{
    "TheRtmForTheKids": "MRT للأطفال",

    "gCenterTitle": "النظرية النسبية للعملة | مع إليز وصديقتها الجنية",

    "BackCover_Description": "بالنسبة إليز ، فإن عالم الكبار سخيف. لا يمكنها إجراء مناقشات منطقية معهم. لساعات ، تهرب مع صديقتها الخيالية. معا ، سوف يسعون لفهم هذا الشيء الغريب الذي يقود العالم والذي يسمى المال. سوف يكتشفون في النهاية ستيفان لابورد ونظريته النسبية للنعناع ...",
    "TwelveYearsAndUp": "من 12 سنة",

    "MumThanks": "شكرا لك يا رجل ، بلدي اختبار بيتا المفضل.",
    "SLabordeThanks_1": "شكرا لك ستيفان على هذا TRM الرائع.",
    "SLabordeThanks_2": "على أمل ألا يخون الروح.",

    "SourcesAvailability": "المصادر متوفرة عند نشرها على:",

    "AuthorsNote_Title": "مذكرة المؤلف",
    "AuthorsNote_1": "كطفل ، نريد أن نفهم العالم من حولنا. نحن نطرح الكثير من الأسئلة. مراهق ، نحن لا نطرح المزيد من الأسئلة ، ونغضب ... ونتحدث عن 'النظام' الذي يجب تغييره. إنه أمر طبيعي ، من الواضح أن هناك خطأ ما. وفي وسط النظام - ولكن أيضًا غالبية المحادثات البشرية - هناك ما يسمى بالمال ...",
    "AuthorsNote_2": "من يخلق العملة ولمن؟ بشكل حدسي ، يفهم الطفل ذلك بسرعة: لا يوجد أي إنصاف فيه ، والمال هو أداة القوة في أيدي قلة قليلة. هل يمكن أن نتحدث عن الديمقراطية دون الشعور بالسخرية؟ يستوعب بعض الأشخاص بشكل جيد جدًا ... من جهتي ، لم أتمكن مطلقًا من ذلك ، والمال والديمقراطية هما مهزلة مهينة وغير محتملة.",
    "AuthorsNote_3": "يجب على المدرسة دعوة الطفل لإلقاء نظرة فاحصة على العملة ، ولكن هذا ليس هو الحال. ومع ذلك ، هناك مواد ذات أفكار أساسية مثل الدخل الأساسي ، وذوبان العملات ، والعملات المحلية ، و MRT ... لماذا لا يتم عرض هذه الأفكار الإنسانية والإيجابية والمريحة في المدرسة؟ هذا حزين. هكذا ولدت الرغبة في عرض TRM للأصغر.",

    "ElsieSignature": "إليز",
    "FairySignature": "الجنية",
    "Flower": "زهرة",
    "FlowerId": "زهرة",

    "gTitleMinute1": "مبدأ التماثل",

    "FlowElsie1_1_1": "إنسان ، صوت! سمعت ذلك في أغنية.",
    "FlowFee1_1_1": "نعم ، أعرفها! تقول إن كل إنسان يجب أن يكون قادرًا على التعبير عن رأيه بالتساوي مع بعضه البعض. هذا ما يسمى بمبدأ التماثل.",
    "FlowElsie1_2_1": "أعرف التماثلات: عندما ننظر إلى المرآة ، نستطيع القول أنه يمكننا أن نتبادل الصورة مع العالم الحقيقي، لن نرى أي إختلاف. نقول إذاً أن هناك تماثل.",
    "FlowFee1_2_1": "نجد مبدأ التماثل هذا في الكثير من الأقوال والحكم. بديهي أنك تعرف هذا المثل: حرية البعض تنتهي حيث تبدأ حرية الأخرين",
    "FlowElsie1_2_2": "نعم! وأنا أعلم واحدًا مهمًا جدًا: ' لا تفعل للآخرين ما لا تريد أن يفعل بك'. ",
    "FlowFee1_3_1": "عندما يعمل الناس مجتمعين في إحترام تام لمبادئ التماثل، نتحدث عن الديمقراطية.' إنسان، صوت ' أغنية تحتفي بالديمقراطية",
    "FlowElsie1_3_1": "أحياناً، أمي تذهب لتصوت: يطلب من الجميع الذهاب إلى مكان ما للإجابة بنعم أم لا على سؤال معين. أو الإدلاء بإسم شخص نحن على وفاق معه",
    "Yes": "نعم",
    "No": "لا",
    "ItDepends": "حسب",
    "FlowFee1_4_1": "نعم ، بفضل قطعة صغيرة من الورق تسمى ورقة الاقتراع ، فإنهم يعبرون عن رأيهم. لكن يبدو أنك تجد ذلك مثيرا للسخرية؟",
    "FlowElsie1_4_1": "قليلا ، نعم ... تقول أمي أنه أمر غير مجدٍ! إنها تقول إن المال هو الذي يحكم العالم.",
    "FlowFee1_5_1": "في الواقع ، يتم استخدام المال باستمرار ، في جميع المجالات ، بينما يتم استخدام التصويت مرة واحدة من حين لاخر ، وعلى عدد قليل من المواضيع",
    "FlowElsie1_5_1": "يجب أن تقول الأغنية \"شخص واحد ، ورقة نقدية واحدة\" ، لكنها سخيفة ، لا توزع الأوراق النقدية كما توزع ورقة الإقتراع.",
    "FlowFee1_6_1": "أنتم، الناس، أنتم مضحكون! \"المال! المال!. تتحدثون دون توقف عن شيء لا تعرفون شيئًا عنه: العملة. لكن عندما تشعرون أنها تدمر ديمقراطيتكم ، \nوحتى وجودكم ، فإنكم تقبلونها ، كما لو كانت \nطبيعية ولا مفر منها.",
    "FlowElsie1_6_1": "هذا خطأ! إنهم الكبار الذين يقبلون هذه الأشياء ويقولون دائمًا ،\"هكذا هي الأمور!\" سأحاول التعرف على العملة بشكل أفضل.",

    "gTitleMinute2": "الاحتياطي المتوسط | كمرجع",

    "FlowElsie2_1_1": "قرأت أنه إذا جمعنا كل الأوروات في العالم، فسيكون هناك 10 ملايين مليون.",
    "FlowFee2_1_1": "نعم ، وهذا ما يسمى بالكتلة النقدية",
    "FlowElsie2_1_2": "إنه رقم ضخم! 10 يليها اثنا عشر صفراً",
    "FlowFee2_1_2": "مليون مليون يعني بليون. إذن هناك 10 بليونات اورو.",
    "FlowFee2_2_1": "وأنت ، كم اورو لديك؟",
    "FlowElsie2_2_1": "لدي 10 يورو. إنه قدر المال الذي تعطيني إياه \nأمي كل أسبوع.",
    "FlowFee2_2_2": "هذا القدر من المال هو مدخول. يمكنك خزنه،  وهذا ما نسميه إحتياطي العملة. \nفي نظرك 10 اورو، هو إحتياط كبير ؟",
    "FlowElsie2_3_1": "على حسب... عندما احصل على 10 على 10 في الإمتحان، هذا معدل جيد.",
    "FlowFee2_3_1": "من ناحية أخرى ، عندما يكون لديك 10 على 20 ، \nفهذا ليس كثيرًا.",
    "FlowElsie2_3_2": "نعم، لكن كل الأخرين لديهم 5, ليس سيئاً الحصول على 10",
    "FlowFee2_4_1": "يجب عليك اختيار ما يسمى المرجع، أي استخدام شيء ما للرجوع إليه",
    "FlowElsie2_4_1": "قرأت أن هناك 330 مليون شخص يستخدمون الأورو ، وأود أن أرى ما لدي مقارنة مع ما لديهم.",
    "FlowFee2_5_1": "يمكننا حساب ماذا يساوي التوزيع بالتساوي لكل هاته الأوروهات بينكم.",
    "FlowElsie2_5_1": "بمعنى، معرفة خارج قسمة 10 مليون مليون على 330 مليون.",
    "FlowElsie2_6_1": "ما يزيد قليلا عن 30 ألف يورو للشخص الواحد.",
    "FlowFee2_6_1": "أنت بذلك بعيد عن الاحتياطي المتوسط.",
    "FlowElsie2_6_2": "سأتحدث مع أمي كي تزيد فيما تعطيه لي",

    "gTitleMinute3_1": "احتياطي القيمة",
    "gTitleMinute3_2": "وسيط التبادل",

    "FlowElsie3_1_1": "أوضحت لي أمي: إذا كنت بحاجة إلى المال ، فعليك أن تقترضه ، ثم تعيده شيئًا فشيئًا ، لكن عليك أن ترد ضعف ما اقترضته",
    "FlowFee3_1_1": "نعم ، بعض الناس لديهم الكثير من المال يستطيعون اقراضه ويطالبون بإرجاع مبلغ أكثر، هذا ما نسميه بالفائدة",
    "gRedWheelText": "للاقتراض ، يجب دفع الفائدة",
    "gBlueWheelText": "لدفع الفائدة ، يجب أن تقترض",
    "FlowElsie3_2_1": "لهذا، الأغنياء يزدادون ثراءً والفقراء يزدادون فقراً!",
    "FlowFee3_2_1": "نسمي هذا حلقات مفرغة. إنه أبعد من أن يكون نظامًا يجذب الجميع نحو سلطة متساوية.",
    "FlowHotVicious1": "كلما حصلت على المال بسهولة، كلما إزداد تأثيري وسلطتي",
    "FlowHotVicious2": "كلما إزداد تأثيري وسلطتي، كلما حصلت على المال بسهولة",
    "FlowColdVicious1": "كلما نقص تأثيري وسلطتي، كلما نقص حصولي على المال بسهولة",
    "FlowColdVicious2": "كلما نقص حصولي على المال بسهولة، كلما نقص تأثيري وسلطتي",
    "FlowElsie3_3_1": "أتصور أنه في المدرسة: إذا كان لديك معدل أصغر من 10، في الشهر التالي سيكون لديك 0 كعقوبة",
    "FlowFee3_3_1": "واضح، حظوظك لتجاوز المعدل ضئيلة بسبب العقوبة",
    "MonthOne": "الشهر 1",
    "MarkOne": "النقطة 1:",
    "Total": "المجموع :",
    "Mean": "المعدل",
    "MeanC": "المعدل:",
    "Less10": "أقل من 10 | إذاً عقوبة!",
    "Punishment": "العقوبة:",
    "WithoutPunishment": "بينما بدون عقوبة...",
    "FlowElsie3_4_1": "في حين أن أولئك الذين يزيد معدلهم عن 10 يحصلون على 20 على 20 كمكافأة...",
    "FlowFee3_4_1": "خطر النزول عن المعدل بهذه المكافأة ضئيل جداً",
    "More10": "أكبر من 10, إذاً مكافأة!",
    "Reward": "المكافأة:",
    "WithoutReward": "بينما دون مكافأة ...",
    "FlowFee3_5_1": "في الواقع ، يتم تشجيع الأغنياء على عدم إنفاق الكثير، للحفاظ على ما يسمى رأس المال، من أجل الاستفادة من الأموال التي سيكسبونها عن طريق إقراضها.",
    "FlowElsie3_5_1": "لكن يتم تشجيع الأقل ثراءً على عدم إنفاق الكثير، خوفًا من النفاذ في وقت لاحق!",
    "FlowFee3_5_2": "هذا هو. ويقال أن العملة هو مخزن للقيمة. ومع ذلك، من المفترض أيضًا أن تكون وسيطًا للتبادل!",
    "FlowElsie3_6_1": "نعم ، الغرض من العملة هو أن يتم تبادلها! إنه تناقض كبير ، وأتساءل عما إذا كان بإمكاننا حل هذه المشكلة؟",
    "FlowFee3_6_1": "علينا أن نفكر في ذلك! لأن الأغنياء والفقراء على حد سواء محاصرون ب هذه الحلقات المفرغة: لقد حُكم عليهم بالمنافسة الأكثر عنفًا وتدميرًا!",

    "gTitleMinute4": "الدخل | كمرجع",

    "FlowFee4_1_1": "وهذا الكتاب الجميل لديك ، ما كان سعره؟",
    "FlowElsie4_1_1": "كان غاليا! 30 يورو! 3 أسابيع من مصروف الجيب!",
    "FlowFee4_2_1": "أنت تقول إنه غالٍ لأنك قارنت سعره بمصرف جيبك",
    "FlowElsie4_2_1": "بالطبع ، إذا قارناه بالاحتياطي المتوسط البالغ 30 ألف يورو ، فهو ليس باهظ الثمن!",
    "FlowFee4_3_1": "لقد قمت بتوضيح زاويتي نظر، مرجيعين.",
    "FlowElsie4_3_1": "الأول هو حيث أقارن السعر مع مصروف جيبي...",
    "FlowFee4_3_2": "والثاني هو أنك تقارن الثمن مع الإحتياطي المتوسط للعملة، 30 ألف يورو. هل تعتقد أن إحدى وجهات النظر أفضل من الأخرى؟",
    "FlowElsie4_4_1": "لا أعرف. على سبيل المثال، في المدرسة، إذا كان معدلي 10، فأنا أريد أن أعرف قيمته مقارنةً بمعدلات الأطفال الآخرين ...",
    "FlowFee4_4_1": "نعم ، ستقوم بحساب المعدل العام للأطفال الآخرين ومقارنته مع معدلك",
    "FlowElsie4_4_2": "لكنني مهتم بمعرفة ما يساويه مقارنة بنقطي في الأيام الأخرى ...",
    "FlowElsie4_5_1": "في الحقيقة ، لا أرى لماذا علي أن أفضل إحدى وجهات النظر، فكلاهما مهمتان",
    "FlowFee4_5_1": "بالفعل. ومع ذلك ، يمكنك التحقق من حولك، لا أحد تقريبا يعرف المتوسط الإحتياطي للعملة",
    "FlowElsie4_6_2": "ولكن كيف يكون ذلك ممكنا؟ الكبار لا يتوقفون عن الحديث عن المال ، يجب عليهم معرفة المتوسط الإحتياطي",
    "FlowFee4_6_1": "أعتقد أنه بالنسبة للكثيرين، فإن المال كالذهب أو الفضة: مادة كميتها غير معروفة جيدًا. ومع ذلك ، هذا ليس صحيحًا ، يجب عليهم المطالبة بالقوة بإبلاغهم عنها.",

    "gTitleMinute5": "وحدة الحساب",

    "FlowElsie5_1_1": "لقد قرأت أن كمية اليورو الموجودة تزداد عامًا بعد عام.",
    "FlowFee5_1_1": "في الواقع. على وجه الخصوص، بين عامي 2000 و 2010، تضاعفت كمية العملة ضعفين.",
    "FlowElsie5_2_1": "إذن، تضاعف المتوسط الاحتياطي أيضًا... يمكن القول أنه في عام 2000، كان سلم التنقيط على 10 ، ثم في 11 في عام 2001، وهكذا، ليصبح أخيرًا في 20 عام 2010.",
    "FlowFee5_2_1": "نعم، شيئاً ما كى هذا. لكن لاحظ شيئين ...",
    "FlowFee5_3_1": "أولاً، صك العملة لا يتم بوتيرة ثابتة بمرور الوقت. هناك تغيرات مفاجئة.",
    "FlowElsie5_3_1": "مثلا كما لو أنه في عام 2006، كان سلم التنقيط \nعلى 13، ثم فجأة في عام 2007، كان على 18 ...",
    "FlowElsie5_4_1": "إذا كنا نرغب  في مقارنة نقطة بالنسبة للنقاط السابقة، فسيكون الأمر معقدًا!",
    "FlowFee5_4_1": "نتحدث هنا عن عدم التماثل الزمني.",
    "FlowFee5_5_1": "ثانياً، صك النقود يتم من قِبل عدد قليل من الناس ولا يُعرفها إلا عدد قليل من الآخرين.",
    "FlowElsie5_5_1": "البعض ينقط على 10 والبعض الآخر على 12، ونحن لا نعرفها؟ ولهذا، قد تبدو النقطة ضخمة بينما هي ليست كذلك.",
    "FlowFee5_5_2": "نعم. وهكذا يمكن أن تبدو الأسعار مرتفعة للغاية، لكنها ليست كذلك. نتحدث هنا عن \nالفقاعات ... وعن عدم التماثل المكاني.",
    "HereWeMarkOutOfTen": "هنا | ننقط | على 10",
    "FlowElsie5_6_1": "عجيب، ليس هنالك داعٍ لتنقل من زميلك لكي تغش.",
    "FlowFee5_6_1": "كنا لنضحك من ذلك لو لم تكن العواقب وخيمة للغاية. لأن العملة يجب أن تكون وحدة حساب موثوقة.",
    "FlowElsie5_6_2": "صحيح، كيف يمكنك أن توافق على قياس شيء ما باستخدام هذه النظارات المشوهة!",
    "LargeOrSmall": "ضخم ؟ أو ... صغير؟",

    "gTitleMinute6_1": "الظلم المكاني",
    "gTitleMinute6_2": "الظلم الزمني",

    "FlowElsie6_1_1": "سيكون أبسط بكثير إذا لم يتغير مبلغ اليورو. يعلم الجميع أن متوسط ​​احتياطي العملة هو 30 ألف يورو ،في كل مكان، وفي أي زمان.",
    "FlowFee6_1_1": "في الواقع ، التنقيط على 5، ثم على 10، ثم على 20 ... إنه أمر مزعج بعض الشيء! سيكون من الأسهل دائمًا التنقيط  على 20. ومع ذلك ... ",
    "FlowFee6_2_1": "في الأصل ، هل تعرف من الذي أنشأ العملات؟",
    "FlowElsie6_2_1": "أعتقد أنه كان هناك أشخاص أقوياء هم الذين قاموا بإنشائها. كان علينا استخدام هذه العملات والحصول عليها، وكان علينا أن نعطيهم شيئًا في المقابل.",
    "MyMoney": "عملتي",
    "MustBeUsed": "يجب عليك استخدامها",
    "FlowFee6_3_1": "ألن يكون من العدل إنشائها ثم توزيعها بالتساوي؟ ،  هذا ما يسمى باحترام التماثل المكاني",
    "FlowElsie6_3_1": "نعم  بالطبع، ولكن حدث ما حدث، لا يوجد شيء يمكننا القيام به حيال ذلك!",
    "FlowFee6_3_2": "لا، هذا الظلم لا ينتمي إلى الماضي ، فهو مستمر",
    "FlowFee6_4_1": "أنت، وكل من سيولد، هل ستحصلون على 30 ألف يورو؟",
    "FlowElsie6_4_1": "ا، هذا صحيح ... إنه غير عادل ... ومع ذلك ، هل هناك أي طريقة يمكننا من خلالها الحصول على الـ 30 ألف يورو وأن إجمالي مبلغ اليورو لا يزال هو نفسه؟",
    "FlowFee6_5_1": "كيف؟  هل عن طريق أخذ 30 ألف يورو من الآخرين لمنحها لك؟",
    "FlowElsie6_5_1": "نعم ، مثل روبن هود ،  اللذي أخذ من الأثرياء ليعطي للفقراء",
    "FlowFee6_6_1": "ضع  الثقة ببساطة في بعض الناس لاستعادة العدالة تبدو محفوفة بالمخاطر   بالنسبة لي",
    "FlowElsie6_6_1": "ربما يمكننا العثور على  وسيلة تساعدنا ....",

    "gTitleMinute7": "أرباح عالمية",

    "FlowElsie7_1_1": "لذلك دعونا نزيد عدد اليورو بانتظام ... وفي كل مرة، نقسم هذه النقود الجديدة بيننا جميعًا! كما لو أنهم يعوضوننا تدريجياً مبلغ \n30،000 يورو المستحق.",
    "FlowFee7_1_1": "في الواقع ، هذا هو ما يجب القيام به لاحترام ليس فقط التماثل المكاني، ولكن أيضًا ما يسمى التماثل الزمني.",
    "FlowElsie7_2_1": "هل يمكن القول أن كل شخص يتلقى 10 يورو في الأسبوع؟ مثل مصرفي الجيبي، في الواقع!",
    "FlowFee7_2_1": "10 اورو، أكثير هذا المبلغ؟ ",
    "FlowElsie7_3_1": "مقارنة بـ 30 ألف يورو، هذا ليس كثيرًا، لكنه سيكون كل أسبوع، لذا بمرور الوقت ...",
    "FlowFee7_3_1": "بالضبط! لا تنس أنك قررت زيادة عرض النقود بانتظام، بحيث يتلقى الجميع نصيبهم العادل من المال!",
    "FlowElsie7_4_1": "نعم، أرى المشكلة: 10 يورو، مقارنةً بكمية اليورو التي تكبر فقط، إنه أقل وأقل ... \nمثل حلويات موضوعة على منطاد قابل للنفخ والتي تبدو صغيرة أكثر فأكثر عندما يتم نفخه.",
    "FlowFee7_4_1": "بدلاً من 10 يورو، دعنا نستخدم ما نسميه قيمة نسبية: 10 لكل 100 ، تكتب 10 ٪، وهذا يعني أنه مقابل 100 يورو موجودة، نقوم بإنشاء 10 يورو جديدة.",
    "FlowElsie7_5_1": "ننظر إلى كمية اليورو الموجودة بالفعل، وننشئ يوروًا جديدًا ، 10 بالمائة ، وبعد ذلك يحصل كل منا على حصة متساوية من هذه اليوروات الجديدة. ونفعل هكذا كل أسبوع.",
    "FlowFee7_5_1": "هذه المرة، 10 ٪، مقارنة مع كمية النقود التي ما فتئت تكبر، هو مثل \nالحلوى المرسومة على منطاد قابل للنفخ والتي تبدو أنها تزداد مع تضخيم البالون.",
    "FlowElsie7_6_1": "نعم! وهذا ما من العدل فعله!",
    "FlowFee7_6_1": "هذا الدخل الذي يحق لكل شخص، له اسم، ويطلق عليه DU. كلمة DU هي في الواقع اختصار لاسم أكثر تعقيدًا: الأرباح العالمية",

    "gTitleMinute8": "نمو | أسي",

    "FlowElsie8_1_1": "10 في 100، إنها عملية، إنها تقابل القسمة على 10، علينا فقط أن نغير الفاصلة! مقابل 100 يورو ، ننشيء 10؛ بعد أسبوع، من أجل 110، ننشيء 11 ؛ بعد أسبوعين، بالنسبة ل 121، يتم إنشاء 12.1.",
    "FlowFee8_1_1": "انظر إلى هذا الشريط المطاطي: إذا قمت بتمديده 10٪ كل أسبوع، فسوف يتضاعف طوله تقريبًا بحلول الأسبوع السابع. ويقال إن هذا النوع من النمو السريع نمو أسي.",
    "Week": "أسبوع",
    "FlowElsie8_2_1": "أتصور، في المدرسة، إذا قمنا بتغيير مقياس النقاط كل أسبوع... سيكون من الصعب متابعته!",
    "FlowFee8_2_1": "لا يوجد سبب لإنشاء المال دائما. إذا قمنا بذلك فقط في بداية كل عام، فإننا لا نزال نحترم التماثل الزمني إلى حد كبير.",
    "FlowElsie8_3_1": "في السنة الأولى، يتم إنشاء 10 ٪  جديدة من اليوروات، وهذا يعني 1 بليون يورو. الجميع يحصل على حصة متساوية ... التقسيم يشبه  التقسيم السابق! هذا ما يعطي في النهاية مبلغ يزيد قليلا عن 3000 يورو كمصروف الجيب.",
    "FlowFee8_3_1": "يقال أن هناك 10٪ من إنشاء جماعي من العملة الجديدة. في العام التالي، سيكون هناك 10٪ أخرى.",
    "FlowFee8_4_1": "لنأخذ شريطنا المرن مرة أخرى: دعنا نقول أن مساحته تمثل كمية النقود. نقسمها إلى شرائح رقيقة من نفس العرض، واحدة لكل شخص. دعونا نرسم الأشرطة لثلاثة أفراد بدلاً من 330 مليون، الأمر أسهل.",
    "FlowElsie8_4_1": "كل شريط رقيق ،يتوافق مع المتوسط، 30 ألف يورو. و 10 ٪ من شريط رقيق، يتوافق مع DU 3 آلاف يورو. بعد 7 سنوات ، سيتضاعف طول الشريط. وبالتالي فإن كمية اليورو و أيضا المتوسط و DU تتضاعف كل 7 سنوات!",
    "ThreeThousandEuros": "3 آلاف يورو",
    "MeanThreeThousandEuros": "المتوسط: 3 آلاف يورو",
    "OneUD": "1 DU",
    "TenUDs": "10 DU",
    "MonnetarySupplyAtYearOne": "كمية النقود في السنة الأولى",
    "TenTrillionEuros": "10 بليون يورو",
    "BandOfIndividualOne": "شريط الفرد 1",
    "EtcBands": "إلخ 330 مليون شريط",
    "FlowFee8_5_1": "في الواقع، كل شيء يتضاعف إذا استعملنا. اليورو كمقياس ... ولكن يمكننا أيضًا التعبير عن كل شيء بعدد DU.",
    "FlowElsie8_5_1": "نعم، مثل كتابي الذي يعادل ثلاثة مرت مصروف الجيب، دعنا نرى ما تساويه كمية النقود من عدد DU.",
    "FlowFee8_5_2": "في الرسم، نرى أن المتوسط يساوي 10 مستطيلات أرجوانية، أي 10 DU، الآن أو بعد 7 سنوات.",
    "FlowElsie8_6_1": "ولمعرفة كمية النقود، اضرب المتوسط ببساطة في 330 مليون: أي ما يعادل 3.3 مليار يورو. الآن أو بعد 7 سنوات، نجد دائما نفس الشيء.",
    "FlowFee8_6_1": "هذا كل شيء ، على الأقل إذا كان عدد الأشخاص. لا يتغير! يقال أنه في هذا المقياس، تكون كمية النقود مستقرة. نموها هو صفر، ليست اسيةً بتاتاً.",
    "ThreeBillionDUs": "3 مليارDU",

    "gTitleMinute9": "DU | كمقياس",

    "FlowElsie9_1_1": "من خلال العد  ب DU ، نكون قد استخدمنا مرجع جديد ، هذا كل شيء",
    "FlowFee9_1_1": "نعم. يمكننا أيضًا استخدام كتابك كمرجع.بعدد الكتب؟ كم ستكون قيمة DU ",
    "FlowElsie9_1_2": "!تبلغ قيمة DU 3 آلاف يورو ، والكتاب يساوي 30 يورو ، وهو أقل 100 مرة.إذن DU يساوي 100 كتاب",
    "FlowFee9_1_2": "هل تعتقد أنه من المنطقي أن يستخدم الجميع كتابًا كمرجع؟",
    "FlowElsie9_2_1": " ... لا أعتقد ذلك ، رفاقي لا يحبون القراءة",
    "FlowFee9_2_1": " وهناك ، تفكر في البعد المكاني، ولكن هناك أيضًا البعد الزمني: الكتب لم تكن موجودة دائمًا. في بعض الأحيان ، يريد بعض الناس فرض قيمهم ، مثل الذهب أو المال ، كمعيار ، وهذا غير مبرر وغير مسموح به",
    "FlowElsie9_2_2": " ولكن بعد ذلك ... يوجد مرجع  واحد ،يمثل نفس \nالمعنى لدى الجميع ، إنه الإنسان نفسه",
    "FlowFee9_3_1": "هذا كل شيء! على سبيل المثال ، يعتمد متوسط ​​احتياطي العملة على الإنسان.DU أيضًا ، لأن واحدًا يساوي 10٪ من الآخر. إنه منطقي بالنسبة للجميع ، وفي كل زمان.",
    "FlowElsie9_3_1": " نعم ، هذا هو DU لاستخدامه كمرجع! الكتاب يساوي 100 مرة أقل ، يبدو كما لو كان يستحق 1 في المائة من DU",
    "FlowFee9_3_2": "في الجزء الخلفي من الكتاب ، بدلاً من كتابة\" السعر: 30 يورو \"، يمكننا كتابة\" السعر: 0.01 دو \"، وسيكون لذلك معنى لأي فرد ، بغض النظر عما هو عليه في المكان الزمان.",
    "Price": "السعر: 1 DU",
    "loc": "ar",
    "FlowElsie9_4_1": "لكننا نعلم أنه بعد 7 سنوات ، تضاعف DU ... إذا \nكان الكتاب لا يزال يساوي 0.01 DU ... فعندئذٍ سيكون 60 يورو ",
    "FlowFee9_4_1": "في الواقع ، في هذا المعيار باليورو ، سيقال أنه كان هناك تضخم في الأسعار. هل تجدها مروعة؟",
    "FlowElsie9_5_1": "لست متأكدًا ... لقد ارتفع الكتاب من 30 إلى 60 يورو ، لكن هذا لأنه في الوقت نفسه ، تلقى الجميع مبالغ مساوية من مصروف الجيب ... بحيث يعوض؟",
    "FlowFee9_5_1": "إنه بالتأكيد يعوض ، نظرًا لأننا نعلم أن كمية  النقود تظل ثابتًة عندما نحسب بعدد  DU! لماذا يتردد؟",
    "FlowElsie9_6_1": "...إنه أمر غريب ... إنه يذكرني بقصة الشقيقات الثلاث: هناك فرق بين كل منهما سنتين ، وعندما كانا صغيرين ، بدا الفرق في السن هائلاً",
    "FlowFee9_6_1": "لكن الفرق يبدو أكثر فأكثر مع تقدم العمر ، مثل الحلوى  الموضوعة على بالون يتم نفخه عامًا بعد عام! نحن بحاجة إلى دراسة هذا عن كثب",
    "OneYear": "سنة واحدة",
    "TwoYears": "سنتان",
    "SisterOne": "الأخت 1",

    "gTitleMinute10": "الجذب | إلى المتوسط",

    "FlowFee10_1_1": "دعونا نرى ثلاث حالات. أولاً: الشخص الذي يبلغ متوسطه 30 ألف يورو، أي 10 دولارات، يبقى في هذا المتوسط. أي 33 ألف يورو بعد إصدار العملة الجديدة.",
    "FlowElsie10_1_1": "رأيناها مع الشريط المطاطي: طولها يكبر بحيث يكون متوسط 10 DU في السنة 2 يتوافق مع. 10 + 1 DU في السنة 1.",
    "FlowFee10_1_2": "كما تذكر بقصة الأخوات الثلاث: الثانية يكون عمرها هو المتوسط في 4، وسيكون كذلك في سن الخمسين.",
    "YearOne": "ألسنة الأولى",
    "AverageOfYearOne": "متوسط ​​السنة 1: 3 آلاف يورو",
    "FlowFee10_2_1": "ثانياً، الشخص الذي يمتلك أقل من المتوسط الاحتياطي: بعد إنشاء العملة الجديدة بنسبة 10٪ ، يبقى دونه، \nولكن بطريقة ما، يقترب!",
    "FlowElsie10_2_1": "رأيناها مع الأخوات الثلاث: الثالثة تبدو أقرب إلى منتصف العمر عاماً بعد عام.",
    "FlowFee10_2_2": "السنتين اللتين كانت تفتقدهما كي يكون عمرها هو المتوسط  تبدوان صغيرتين للغاية، مثل الحلويات على كرة قابلة للنفخ.",
    "TwoTimesTheAverage": "ضعفي المتوسط",
    "FlowElsie10_3_1": "مع الشريط المرن، نرى أن الشخص الذي ليس لديه أي اورو \nفي البداية لديه 3 آلاف في السنة 2، لكنه لا يزال يفتقد 30 ألف يورو للحصول على المتوسط. إلا أن عدد اليوروات يتزايد و ...",
    "FlowFee10_3_1": "... وستبدو هذه الأموال البالغة 30 ألف يورو صغيرة جدًا! أخيرًا ، إذا عددنا ب DU ، فسيحصل هذا الفرد على 0.91 DU بعد السنة الأولى ؛ 8.5 عند 20 ؛ و 9.8 عند الأربعين ...",
    "FlowElsie10_3_2": "لا يصل إلى معدل 10 DU، لكنه قريب جدا!",
    "UdOfYearOne": "DU السنة 1",
    "FlowRateTenPercent": "معدل 10 ٪",
    "MoneyReceivedByAnIndividual": "العملة | توصل بها | فرد",
    "FlowFee10_4_1": "ثالثا ، الشخص الذي لديه أكثر من المتوسط ​​الاحتياطي ...",
    "FlowElsie10_4_1": "إنه نفس الشيء: يبقى أعلاه ولكنه يقترب منه. هذه المرة ، كما هو الحال مع الأخت الأولى.",
    "FlowFee10_5_1": "لاحظ حالة الشخص الذي لديه كل الأموال بحوزته، والبعض الآخر لا شيء ...",
    "FlowElsie10_5_1": "نعم، بعد إنشاء 10٪ من اليوروات الجديد، لن يتبقى له غير 90٪ من العملة! وكلما مرت السنوات، يبدو احتياطه أصغر مقارنةً بكمية النقود، مثل الحلويات على الكرة.",
    "FlowFee10_6_1": "صغيرة، ولكن كم؟ إذا قمنا بعملية الحساب، نجد أن احتياطه سيمثل فقط 39 ٪ من كمية النقود في السنة العاشرة ؛ 15 ٪ في 20؛ 6 ٪ في 30 ؛ و 2.5 ٪ في ال 40 ...",
    "FlowElsie10_6_1": "روبن هود سيكون سعيدًا! بفضل دو، إذا كان احتياطيي أعلى من المتوسط ، فيبدو أنه ينخفض ، بينما إذا كان أقل من ذلك ، فيبدو أنه يزداد!",
    "FlowFee10_6_2": "نعم ، هذه المرة يمكننا التحدث عن حلقة صحيحة.",
    "FlowVirtuous1": "إذا كان لدي تأثير ضعيف، | DU يزيد من تأثيري",
    "FlowVirtuous2": "إذا كان لدي الكثير من التأثير، | DU يقلل من تأثيري.",
    "SpaceOccupiedAllTheEuros": "مكان يشغره | إحتياطي الذي | لديه كل الاوروات",

    "gTitleMinute11": "معدل | أرباح عالمية",

    "FlowElsie11_1_1": "مع هذه الزيادة الدائمة ،  لن يكون احتياطي اليورو الذي يبدو اليوم كبيرًا كذلك  بعد بسنوات. يبدو وكأنه وسيلة لمنحها مدة محدودة",
    "FlowFee11_1_1": "نعم ، محدودة وثابتة جيدا! يحلم الإنسان بعملة مقاومة للوقت ، هذا يطمئنه. لكنه جنون! حيث ، \nنريد عملة في صورة الإنسان ، وهما يعيشان\nبنفس المعدل. وهذا هو معدل DU الذي يحدد هذه الوتيرة.",
    "FlowElsie11_1_2": "لذلك 10 ٪ قد لا يكون معدل جيد. كيف سنعرف ذلك؟",
    "FlowFee11_2_1": "حسبنا متوسط ​​احتياطي المال لكل فرد ، لكننا هنا نحتاج إلى متوسط ​​العمر: فهو حوالي 80 عامًا",
    "FlowElsie11_2_1": "لذلك لحساب معدل جيد ، يتعين علينا إشراك هذا الثمانين في مكان ما ... \nهذا لا يساعدنا كثيرًا ...",
    "FlowFee11_2_2": "سنقوم بتقسيم 330 مليون شخص إلى قسمين: أولئك الذين تقل أعمارهم عن أربعين عامًا ، دعونا نسميهم الوافدين ...",
    "FlowElsie11_2_2": "والخارجون ، الذين تجاوزوا الأربعين! لا يزال التماثل الذي تريد التحدث عنه قائما!",
    "FlowFee11_3_1": "لقد كنت على حق. بعد أربعين عامًا ، حسبنا بالفعل أن الوافذين تلقوا تقريبًا 10 DU. فهذا الجانب من التماثل مرض",
    "FlowElsie11_3_1": "نعم ، يبقى أن نرى الخاجين: بعد أربعين عامًا ، لم يعد عددهم كبيرًا جدًا ...",
    "FlowFee11_3_2": "والعملة التي كانت موجودة عندما كانوا بين الداخلين ، مذا أصبحت؟",
    "FlowElsie11_3_2": "في الواقع ، لقد قمنا بحسابها بالفعل: بعد 40 عامًا ، اختفت أيضًا تقريبًا ، وتمثل 2.5٪ فقط ",
    "FlowFee11_4_1": "2.5% نسبة معقولة ، لأنه في السنة الأربعين ، \nيمكن تقدير أن عدد الخارجين  صغير ، لكنهم ما زالوا يمثلون حوالي 2.5%",
    "FlowElsie11_4_1": "لماذا سيكون الخارجون 2.5 ٪ فقط؟",
    "FlowFee11_5_1": "2.5% في المائة هي نفس نسبة 1 في 40. ومع ذلك ، يمكننا تقدير أنه في كل عام ، تختفي نفس النسبة من الخارجين ",
    "FlowElsie11_5_1": "ونفس النسبة لمدة 40 عامًا تعني شخص واحد \nمن كل 40 شخصًا يختفون كل عام.",
    "FlowFee11_5_2": "هذا هو. لذلك ، تشير التقديرات إلى أنه في السنة الأربعين ، لم يتبق سوى أربعين خارجا ، أي 2.5%",
    "FlowElsie11_6_1": "هل يمكننا إعادة الحسابات باستخدام قيم أخرى للسعر ، لمعرفة ما يحدث مع 1٪ أو 5٪ أو 20٪؟",
    "FlowFee11_6_1": "انظر ، النتائج موجودة في هذه الجداول: يمكننا أن نرى أن 10 ٪ هي القيمة التي تحترم التماثل الذي اخترناه على أفضل وجه",
    "FlowElsie11_6_2": "!أفضل بكثير ، 10 عملي جدا",
    "MoneyIssuedByAnIncoming": "العملة | الصادرة عن | الوافدة",
    "SpaceOccupiedByOutgoingPeople": "المكان الذي تشغله | كمية النقود |للخارجين",

    "gTitleMinute12": "عملة مجانية",

    "FlowElsie12_1_1": "في الواقع ، فإن الداخلين الذين يحصلون على DU الخاص بهم، يبدو وكأنه إرث يتركه الخارجون.",
    "FlowFee12_1_1": "بالفعل. قدم لك أسلافك أشياء كثيرة، مثل الأرقام والحروف التي نستخدمها اليوم. لم يكن عليك العمل للحصول إليهم. كل هذا له قيمة كبيرة ولا ينتمي إلى أحد أكثر من الآخر. بطريقة ما ، يمثل DU هذا التراث العالمي.",
    "Universal": "عالمي",
    "FlowElsie12_2_1": "هل تعرف كتابًا يتحدث عن كل هذا؟",
    "FlowFee12_2_1": "أعرف كتاباً، بعنوان \"النظرية النسبية للعملة\" كتبه ستيفان لابورد ، نشر بموجب ترخيص مجاني.",
    "FlowElsie12_2_2": "أعرف التراخيص المجانية ، وذلك عندما يمكنك تنزيل أو إعادة استخدام أو إعادة طباعة أو تعديل أو توزيع أو نسخ ... نصوص \nأو رسومات! لكن ماذا تعني \"نظرية العملة النسبية\"؟",
    "FlowFee12_3_1": "لقد رأينا بعض مبادئ التماثل. من خلال تطبيقها على العملة، تابعنا ما يسمى النظرية النسبية للعملة. كما تقول إن العملة \"ليست مجانية\" عندما \nلا تحترم هذه المبادئ ، وأن عملها لا يمكن \nللجميع الوصول إليه.",
    "FlowElsie12_3_1": "هذه العملات \"غير المجانية\" لاغية حقًا: إنها أدوات سيئة ، فهي تقيس بشكل سيئ \nوتشوه كل شيء بطريقة غير عادلة. لكننا رأينا ما يتطلبه الأمر ليكونوا أفضل بكثير!",
    "FlowElsie12_4_1": "قرأت أن هناك مدن بعملتها الخاصة.",
    "FlowFee12_4_1": "تماما ! لقد فهم البعض أن لديهم كل شيء ليعيشوا فيه بوفرة، إلا أنهم يجدون أنفسهم في حلقة \nمفرغة تحرم منطقتهم من المال تدريجيًا ... وفي مواجهة هذا التجفيف من المال ، كانت لديهم فكرة إعداد عملتهم الخاصة.",
    "FlowElsie12_5_1": "إذاً هناك بالفعل عملات حرة!",
    "FlowFee12_5_1": "ليس حقا. بعض العملات المحلية يطلق  عليها \"الذوبان\" ، وهذا يعني أن الأوراق النقدية لها تاريخ إصدار وقيمتها تنقص شهرًا بعد شهر.",
    "FlowElsie12_6_1": "نعم ، لكنك تعلم أن الأمر يشبه التراخيص المجانية: لا يعرف الكثيرون ذلك ...",
    "FlowFee12_6_1": "لا تتخلى عن الأمل! نظرًا لأن نجاح التراخيص المجانية أمر لا يمكن إنكاره ويوضح تمامًا عبارة مشهورة: \"أولاً يتجاهلونك ، ثم يسخرون منك ، ثم يحاربونك ، وفي النهاية ، تنتصر. \"",
    "FlowElsie12_6_2": "ثم ستفوز العملات الحرة! وسوف نغني 'رجل واحد ،1 DU",

    "rViewMinute1_1": "رجل ، صوت",
    "rViewMinute1_2": "القلب والتماثل",
    "rViewMinute1_3": "صوت 'نعم' أو 'لا'",
    "rViewMinute1_4": "المال يحكم العالم",
    "rViewMinute1_5": "رجل ، تذكرة",
    "rViewMinute1_6": "هكذا",

    "rViewMinute2_1": "10 بليون يورو في المجموع",
    "rViewMinute2_2": "الدخل والاحتياط",
    "rViewMinute2_3": "نقطة من 10 هي نسبية",
    "rViewMinute2_4": "بحاجة الى مقياس",
    "rViewMinute2_5": "متوسط ​​الاحتياطي",
    "rViewMinute2_6": "طلب زيادة",

    "rViewMinute3_1": "سداد الفائدة",
    "rViewMinute3_2": "أغنياء يزدادون غنى",
    "rViewMinute3_3": "0 في العقاب",
    "rViewMinute3_4": "20 في المكافأة",
    "rViewMinute3_5": "تراكم رأس المال",
    "rViewMinute3_6": "منافسة مدمرة",

    "rViewMinute4_1": "كتاب باهظ الثمن",
    "rViewMinute4_2": "كتاب رخيص",
    "rViewMinute4_3": "وجهتي نظر",
    "rViewMinute4_4": "نسبية النقاط",
    "rViewMinute4_5": "وجهات نظر مهملة",
    "rViewMinute4_6": "العملة في صورة الذهب",

    "rViewMinute5_1": "عدد اليورو في تزايد",
    "rViewMinute5_2": "إزدياد المتوسط الإحتياطي",
    "rViewMinute5_3": "نمو غير منتظم",
    "rViewMinute5_4": "عدم التناسق الزمني",
    "rViewMinute5_5": "عدم التناسق المكاني",
    "rViewMinute5_6": "نظارات مشوهة",

    "rViewMinute6_1": "رغبة في كمية نقود مستقرة",
    "rViewMinute6_2": "عملة لاستعباد",
    "rViewMinute6_3": "مشاركة العملة الجديدة في الزمان",
    "rViewMinute6_4": "مشاركة العملة الجديدة في الوقت المكان",
    "rViewMinute6_5": "للحفاظ على كتلة ثابتة",
    "rViewMinute6_6": "الثقة في بعض الأشخاص",

    "rViewMinute7_1": "زيادة تدريجيا",
    "rViewMinute7_2": "10 يورو جديدة في الأسبوع للجميع",
    "rViewMinute7_3": "مقارنة مع المتوسط ​​الاحتياطي",
    "rViewMinute7_4": "حلويات موضوعة على كرة قابلة للنفخ",
    "rViewMinute7_5": "حلويات مرسومة على كرة قابلة للنفخ",
    "rViewMinute7_6": "DU: الأرباح العالمية",

    "rViewMinute8_1": "الشريط المرن يتضاعف طوله سريعاً",
    "rViewMinute8_2": "كل أسبوع يصعب متابعته",
    "rViewMinute8_3": "المشاركة الجماعية السنوية",
    "rViewMinute8_4": "الكل يتضاعف كل 7 سنوات",
    "rViewMinute8_5": "العد ب DU",
    "rViewMinute8_6": "نمو منعدم",

    "rViewMinute9_1": "كتاب كمرجع",
    "rViewMinute9_2": "مرجع يعتمد على الإنسان",
    "rViewMinute9_3": "كتاب ب-0.01 DU",
    "rViewMinute9_4": "يرتفع ثمن الكتاب من 30 إلى 60 اورو في 7 سنوات",
    "rViewMinute9_5": "في الوقت نفسه ، تلقينا الكثير من المال",
    "rViewMinute9_6": "قصة الأخوات الثلاث",

    "rViewMinute10_1": "الشخص الذي يمتلك المعدل",
    "rViewMinute10_2": "الشخص الذي لديه أقل من المتوسط",
    "rViewMinute10_3": "9.8 DU إلى 40 سنة",
    "rViewMinute10_4": "الشخص الذي لديه أكثر من المتوسط",
    "rViewMinute10_5": "كل الأوروات",
    "rViewMinute10_6": "حلقة صحيحة",

    "rViewMinute11_1": "المدة الزمنية للعملة",
    "rViewMinute11_2": "التماثل بين الداخلين والخارجين",
    "rViewMinute11_3": "الداخلين بعد 40 سنة",
    "rViewMinute11_4": "الخارجين بعد 40 سنة",
    "rViewMinute11_5": "2,5 pour 100 ou 1 pour 40",
    "rViewMinute11_6": "مقارنات مع معدلات مختلفة",

    "rViewMinute12_1": "الإرث العالمي",
    "rViewMinute12_2": "ستيفان لابورد والترخيص المجاني",
    "rViewMinute12_3": "العملة غير حرة",
    "rViewMinute12_4": "العملة المحلية",
    "rViewMinute12_5": "العملة الذئبة",
    "rViewMinute12_6": "شخص واحد ،1 DU",

    "Recap": "خلاصة"
}