{
    "TheRtmForTheKids": "La TRM pels nens",

    "gCenterTitle": "La Teoria Relativa de la Moneda | amb Elise i la seva amiga la fada",
    
    "BackCover_Description": "Per a Elise, el món adult és absurd. No pot tenir discussions lògiques amb ells. Durant hores, s’escapa amb la seva amiga de fades. Junts buscaran entendre aquesta cosa estranya que condueix el món i que s’anomena diners. Finalment descobriran Stéphane Laborde i la Teoria Relativa de la Moneda…",
    "TwelveYearsAndUp": "A partir de 12 anys",

    "MumThanks": "Gràcies mamà, la meva correctora preferida.",
    "SLabordeThanks_1": "Gràcies Stéphane per aquesta meravellosa TRM.",
    "SLabordeThanks_2": "Esperant no haver traït l’esperit.",

    "SourcesAvailability": "Fonts disponibles al moment de la publicació sobre:",

    "AuthorsNote_Title": "Nota de l’autor",
    "AuthorsNote_1": "De petit, volem entendre el món que ens envolta. Fem moltes preguntes. Adolescent, no fem més preguntes, ens enfadem… i parlem del «sistema» que cal canviar. És natural, és tan evident que alguna cosa va malament. I al centre del sistema, però també a la majoria de converses humanes, hi ha aquestes coses anomenades diners… ",
    "AuthorsNote_2": "Qui crea la moneda i a favor de qui? Intuïtivament, un nen ho entén ràpidament: no hi ha cap equitat, els diners són clarament una eina de poder en mans d’uns pocs. Llavors, com podem parlar de democràcia sense sentir-nos ridículs? Hi ha qui ho aconsegueixen… Per la meva banda, mai ho he pogut fer ho, els diners i la democràcia són una comèdia humiliant i insuportable.",
    "AuthorsNote_3": "L’escola hauria de convidar el nen a fer una ullada crítica a la moneda, però la cosa no va així. Tanmateix, es podria fer amb idees bàsiques com ara la Renda Bàsica, les monedes que « es fonen », les monedes locals, la TRM… Per què no s’exposen idees tan humanístiques, positives, reconfortants a l’escola? És desgraciat. Així va néixer el desig d’una presentació de la TRM per als més joves.",
    
    "ElsieSignature": "Elise",
    "FairySignature": "La fada",
    "Flower": "Flor",
    "FlowerId": "Flor",
    
    "gTitleMinute1": "Principi de simetria",

    "FlowElsie1_1_1": "«Un home, un vot!» Ho vaig sentir en una cançó.",
    "FlowFee1_1_1": "Oh, sí, la conec! Diu que tots els humans haurien de poder expressar la seva opinió amb igualtat les uns amb els altres. A això s’anomena principi de simetria.",
    "FlowElsie1_2_1": "Conec les simetries: quan ens mirem en un mirall, diem que podríem intercanviar la imatge amb el món real, no veuríem la diferència. Així doncs, diem que hi ha una simetria.",
    "FlowFee1_2_1": "Trobem aquest principi de simetria en moltes refranys. Potser coneixes aquest: «La llibertat d’alguns s’atura on comença la llibertat dels altres.»",
    "FlowElsie1_2_2": "Si! També conec un altre, molt important: «No facis als altres lo que no voldria que et facin.»",
    "FlowFee1_3_1": "Quan els humans treballen juntament intentant respectar aquests principis de simetria, parlem de democràcia. «Un home, un vot» és una cançó que celebra la democràcia.",
    "FlowElsie1_3_1": "De vegades, la mare vota: es demana a tothom que vagin a un lloc per contestar «SÍ» o «NO» a una pregunta… o per donar el nom de una persona amb qui estem d’acord…",
    "Yes": "SÍ",
    "No": "NO",
    "ItDepends": "Depèn",
    "FlowFee1_4_1": "Sí, gràcies a un tros de paper anomenat papereta de vot, expressen la seva opinió. Però sembla que ho trobes ridícul?",
    "FlowElsie1_4_1": "Una mica, sí… la mare diu que no serveix per res! Ella diu que son els diners els que governen el món.",
    "FlowFee1_5_1": "De fet, la moneda s’utilitza en tot moment, per qualsevol tema, mentre que el vot s’utilitza puntualment i en alguns temes.",
    "FlowElsie1_5_1": "La cançó hauria de dir «Un home, un bitllet», però és una tonteria, no es distribueix un bitllet com es distribueix una papereta.",
    "FlowFee1_6_1": "Vosaltres els humans sou graciosos! «Diners! Diners!» Parleu sense parar d’un tema del qual no sabeu res: la moneda. Però quan us adoneu que destrueix la vostra democràcia i, fins i tot, la vostra existència, ho accepteu, com si fos natural i inevitable.",
    "FlowElsie1_6_1": "No és veritat! Són els adults els que accepten les coses i sempre responen «És així!» Jo vull conèixer millor la moneda.",

    "gTitleMinute2": "La reserva mitjana | com a referència",
    
    "FlowElsie2_1_1": "Vaig llegir que si reuníssim tots els euros del món, tindríem 10 milions de milions.",
    "FlowFee2_1_1": "Sí, això es diu massa monetària.",
    "FlowElsie2_1_2": "És enorme! 10 seguits de dotze zeros!",
    "FlowFee2_1_2": "Un milió de milions és un bilió. Per tant, hi ha 10 bilions d’euros.",
    "FlowFee2_2_1": "I tu, quants euros tens?",
    "FlowElsie2_2_1": "Tinc 10 euros. És el que em dona la mare cada setmana com a diners de butxaca.",
    "FlowFee2_2_2": "Aquests diners de butxaca són el que s’anomena una renda. Pots acumular-la, crear el que s’anomena reserva. Penses que 10 euros és una gran reserva?",
    "FlowElsie2_3_1": "Depèn… Quan tinc un 10/10 a l’escola, és una bona nota!",
    "FlowFee2_3_1": "Per contra, quan tens un 10/20, no és gaire.",
    "FlowElsie2_3_2": "Sí, però si tots els altres en tenen un 5, no està malament tenir un 10!",
    "FlowFee2_4_1": "Has d’escollir el que s’anomena una referencia, és a dir utilitzar alguna cosa per posicionar-te en relació amb ella.",
    "FlowElsie2_4_1": "Vaig llegir que som uns 330 milions que utilitzem l’euro, caldria veure què tinc en comparat a ells.",
    "FlowFee2_5_1": "Es pot calcular què valdria una distribució igual d’euros entre cadascun de vosaltres.",
    "FlowElsie2_5_1": "És a dir, trobar quant fan 10 milions de milions dividits per 330 milions.",
    "FlowElsie2_6_1": "Fan una mica més de 30 mil euros per persona.",
    "FlowFee2_6_1": "Per tant, ets lluny de la reserva mitjana.",
    "FlowElsie2_6_2": "Parlaré d’això amb la mare i demanaré un augment!",

    "gTitleMinute3_1": "Reserva de valor",
    "gTitleMinute3_2": "Intermediari d’intercanvis",
    
    "FlowElsie3_1_1": "La mare em va explicar: si necessites diners, has de fer un préstec, i tornar els diners a poc a poc, però tornar dues vegades més.",
    "FlowFee3_1_1": "Sí, hi ha persones que tenen tants diners que poden prestar i exigir que se’ls pagui a més el que s’anomena interès.",
    "gRedWheelText": "Per contractar un préstec, has de pagar els interessos",
    "gBlueWheelText": "Per pagar interessos, has de contractar un préstec",
    "FlowElsie3_2_1": "Però llavors, els rics són cada cop més rics i els pobres cada cop més pobres!",
    "FlowFee3_2_1": "Anomenem això un cercle viciós.  No es un sistema que intenta donar a tothom un poder igual.",
    "FlowHotVicious1": "Més fàcilment tinc diners,| més influència tinc.",
    "FlowHotVicious2": "Més tinc influència,| més fàcilment tinc diners.",
    "FlowColdVicious1": "Menys tinc influència,| menys fàcilment tinc diners.",
    "FlowColdVicious2": "Menys fàcilment tinc diners,| menys influència tinc.",
    "FlowElsie3_3_1": "M’imagino a l’escola: si tenim una mitjana per sota de 10, el mes següent trindriem un 0 de càstig…",
    "FlowFee3_3_1": "Òbviament, les probabilitats de superar la mitjana són menors amb aquest càstig.",
    "MonthOne": "Mes 1",
    "MarkOne": "Nota 1:",
    "Total": "Total:",
    "Mean": "Mitjana",
    "MeanC": "Mitjana:",
    "Less10": "per sota de 10 | llavors un càstig!",
    "Punishment": "Càstig:",
    "WithoutPunishment": "mentre que sense càstig…",
    "FlowElsie3_4_1": "… mentre que els que tenen una mitjana de més de 10 rebrien una recompensa de 20 sobre 20!",
    "FlowFee3_4_1": "Amb aquesta recompensa, el risc de baixar per sota de la mitjana és menor.",
    "More10": "per sobre de 10 | llavors una recompensa!",
    "Reward": "Recompensa:",
    "WithoutReward": "mentre que sense recompensa…",
    "FlowFee3_5_1": "De fet, amb aquest sistema, sembla que es recomana als rics que no gastin massa, a mantenir el que s’anomena capital, per tal d’aprofitar els diners que guanyaran prestant-lo.",
    "FlowElsie3_5_1": "Però els menys rics també es veuen temptats a no gastar massa diners, per por de faltar més tard!",
    "FlowFee3_5_2": "Això és. Es diu que els diners són una reserva de valor. Però també se suposa que son un intermediari d’intercanvi!",
    "FlowElsie3_6_1": "Sí, l’objectiu de la moneda és que s’intercanviï! Aquesta és una gran contradicció, em pregunto és pot solucionar aquest problema?",
    "FlowFee3_6_1": "Cal pensar-hi! Perquè rics com pobres queden atrapats en aquests cercles viciosos: estan condemnats a una competència cada cop més violenta i destructiva…",

    "gTitleMinute4": "Una renda | com a referencia",
    
    "FlowFee4_1_1": "I aquest llibre tan bonic que tens, quant ha costat?",
    "FlowElsie4_1_1": "Era car! 30 euros! 3 setmanes de diners de butxaca!",
    "FlowFee4_2_1": "Dius que era car perquè compares el seu preu amb la quantitat de diners de butxaca que reps cada setmana.",
    "FlowElsie4_2_1": "És clar, si comparem el preu amb la reserva mitjana de 30 mil euros, no és car!",
    "FlowFee4_3_1": "Acabes de destacar dos punts de vista, dues referències.",
    "FlowElsie4_3_1": "Amb el primer comparo el preu amb els meus diners de butxaca…",
    "FlowFee4_3_2": "… i amb el segon compares el preu amb la reserva mitjana de diners, 30 mil euros. Un punt de vista et sembla millor que l’altre?",
    "FlowElsie4_4_1": "No ho sé. Per exemple, a l’escola, si tinc una nota de 10, vull saber què val en comparació amb la dels altres nens…",
    "FlowFee4_4_1": "Sí, calcularàs la nota mitjana dels altres nens i la compararàs amb la teva.",
    "FlowElsie4_4_2": "Però m’interessa també saber què val en comparació amb les meves notes dels altres dies…",
    "FlowElsie4_5_1": "De fet, no veig per què afavoriríem un dels dos punts de vista, tots dos són interessants!",
    "FlowFee4_5_1": "És veritat. Tanmateix, pots comprovar al teu voltant, gairebé ningú coneix la reserva mitjana de diners.",
    "FlowElsie4_6_2": "Però, com és possible? Els adults no paren de parlar de diners, han de conèixer la reserva mitjana.",
    "FlowFee4_6_1": "Crec que per a molts, la moneda és a imatge d’or o de la plata: un material del qual no es coneix bé la quantitat. Tot i que és fals, haurien d’exigir amb força que se’ls comuniqui.",

    "gTitleMinute5": "Unitat de compte",
    
    "FlowElsie5_1_1": "Vaig llegir que la quantitat d’euros que hi ha augmenta any rere any.",
    "FlowFee5_1_1": "De fet. En particular, entre el 2000 i el 2010, la massa monetària es va duplicar.",
    "FlowElsie5_2_1": "Com a resultat, la reserva mitjana també s’ha duplicat… És com si al 2000, les notes fossin sobre 10, sobre 11 al 2001, etcètera, fins a arribar a ser sobre 20 al 2010.",
    "FlowFee5_2_1": "És una mica així. Però tens de notar dues coses…",
    "FlowFee5_3_1": "En primer lloc, la creació de diners no té aquest ritme constant al llarg del temps. Hi ha variacions sobtades.",
    "FlowElsie5_3_1": "Com si el 2006, les notes fossin encara sobre 13, i, de sobte, el 2007, van passar a 18…",
    "FlowElsie5_4_1": "Si volem comparar una nota en comparació amb les notes anteriors, és complicat!",
    "FlowFee5_4_1": "S’anomena asimetria temporal.",
    "FlowFee5_5_1": "En segon lloc, aquestes creacions són realitzades per poques persones i només són conegudes per unes quantes altres.",
    "FlowElsie5_5_1": "Alguns puntuen sobre 10 mentre que altres puntuen sobre 12, i no ho sabem? Per tant, una nota pot semblar enorme, mentre no ho sigui!",
    "FlowFee5_5_2": "Sí. I és així que els preus poden semblar molt elevats, mentre no ho són tant. Estem parlant de bombolles… i asimetries espacials.",
    "HereWeMarkOutOfTen": "Aquí,| les sotes | son sobre 10",
    "FlowElsie5_6_1": "És astut! Ja no hi ha necessitat de copiar al seu veí per enganyar!",
    "FlowFee5_6_1": "Faria gràcia si les conseqüències no fossin tan dramàtiques. Ja què una moneda hauria de ser una unitat de compte fiable.",
    "FlowElsie5_6_2": "És veritat, com podem acceptar mesurar alguna cosa amb ulleres tan distorsionadores!",
    "LargeOrSmall": "Gran? o… petit?",
 
    "gTitleMinute6_1": "Injustícia espacial",
    "gTitleMinute6_2": "Injustícia temporal",
    
    "FlowElsie6_1_1": "Seria molt més senzill si no canviés la quantitat d’euros. Tothom sabria que la reserva mitjana de diners és de 30 mil euros, sigui on sigui, i en qualsevol moment.",
    "FlowFee6_1_1": "De fet, notar sobre 5, 10 i 20… empipa una mica! Seria més fàcil notar sempre sobre 20. No obstant això…",
    "FlowFee6_2_1": "Al principi, saps qui ha creat les monedes?",
    "FlowElsie6_2_1": "Crec que són persones molt fortes que les han creat. Era obligatori utilitzar aquestes monedes i, per aconseguir-les, havíem de donar-les alguna cosa a canvi.",
    "MyMoney": "La meva moneda",
    "MustBeUsed": "Que tens d’utilizar",
    "FlowFee6_3_1": "No hauria estat més just crear-la i distribuir-la per igual, el que anomenem respectar una simetria espacial?",
    "FlowElsie6_3_1": "Si, segur, però pertany al passat, no podem fer res!",
    "FlowFee6_3_2": "No, aquesta injustícia no pertany al passat, continua…",
    "FlowFee6_4_1": "Tu, i tots els que naixeran, rebreu 30 mil euros?",
    "FlowElsie6_4_1": "No, és cert… i no és just… Tot i així, és possible que rebem els 30 mil euros i que la quantitat total d’euros continuï sent igual?",
    "FlowFee6_5_1": "Com? En agafar els 30 mil euros a altres per donar-te-ho?",
    "FlowElsie6_5_1": "Sí, com Robin Hood, prendre als rics per donar als pobres.",
    "FlowFee6_6_1": "Només confiar en uns quants homes per restaurar la justícia, sembla molt arriscat.",
    "FlowElsie6_6_1": "Potser podríem trobar un truc que ens ajudés…",

    "gTitleMinute7": "Dividend Universal",

    "FlowElsie7_1_1": "Llavors augmentem regularment el nombre d’euros… i cada vegada, compartim aquests nous euros entre tots! Una mica com si ens pagaven a poc a poc els 30 mil euros que tindriem que haver.",
    "FlowFee7_1_1": "De fet, això és el que s’ha de fer per respectar no només una simetria espacial, sinó també el que s’anomena una simetria temporal.",
    "FlowElsie7_2_1": "Podríem dir que tothom rep 10 euros a la setmana? Com els meus diners de butxaca!",
    "FlowFee7_2_1": "Fan molt, 10 euros?",
    "FlowElsie7_3_1": "En comparació amb 30 mil euros, no és gaire, però seran 10 euros cada setmana, doncs amb el temps…",
    "FlowFee7_3_1": "Exactament! no oblides que has decidit fer créixer regularment la massa monetària, de manera que cadascú rebi la seva part justa de diners!",
    "FlowElsie7_4_1": "Sí, veig el problema: 10 euros es cada cop menys, en comparació amb la quantitat d’euros que només augmenta… com un confeti posat en un globus inflable i que semblaria cada cop més minúscul quan la s’infla el globus.",
    "FlowFee7_4_1": "En lloc de 10 euros, utilitzarem el que anomenem valor relatiu: un 10 per cent, o 10%, això vol dir que per 100 euros que existeixen, creem 10 euros nous.",
    "FlowElsie7_5_1": "Mirem la quantitat d’euros que ja existeixen, creem nous euros, un 10 per cent, i cada cadascú rep una quota igual d’aquests nous euros. I això ho fem cada setmana.",
    "FlowFee7_5_1": "Aquesta vegada, un 10%, en comparació amb la massa monetària que creix, és com un confeti dibuixat en un globus inflable i que creix al mateix temps que s’infla el globus.",
    "FlowElsie7_6_1": "Sí! I això és just fer!",
    "FlowFee7_6_1": "Aquest ingrés al qual tothom té dret, té un nom, es diu DU. La paraula DU és en realitat l’abreviatura d’un nom més complicat: Dividend Universal.",

    "gTitleMinute8": "Creixement | exponencial",

    "FlowElsie8_1_1": "Amb un 10 per cent és fàcil calcular, és una divisió per 10, només hem de canviar la coma! Per 100 euros, en creem 10; una setmana després, per 110, en creem 11; dues setmanes després, per 121, creem 12.1.",
    "FlowFee8_1_1": "Mira aquesta banda elàstica: si s’amplia un 10% cada setmana, la seva llargària gairebé s’haurà duplicat la setena setmana. Es diu que aquest tipus de creixement ràpid és exponencial.",
    "WeekOne": "Setmana 1",
    "FlowElsie8_2_1": "M’imagino, a l’escola, si canviàvem cada setmana la referència de les notes… potser ho sabríem, però seria difícil d’adaptar-se al sistema!",
    "FlowFee8_2_1": "No hi ha cap raó per crear diners tan sovint. Si es fa només a principis d’any, encara respectem en gran mesura la simetria temporal.",
    "FlowElsie8_3_1": "El primer any es creen un 10% d’euros nous, és a dir 1 bilió d’euros. Tothom obté una quota igual… La divisió s’assembla a la d’abans! Això suposa una mica més de 3.000 euros de diners de butxaca per persona.",
    "FlowFee8_3_1": "Es diu que hi ha co-creació d’un 10% de moneda nova. L’any següent, es produirà una altra co-creació de diners del 10%.",
    "FlowFee8_4_1": "Tornem amb el nostre exemple de la banda elàstica: diguem que la seva superfície representa la massa monetària. La podem dividir en cintes molt primes, de la mateixa amplada, una per a cada persona. Dibuixem les cintes per a tres persones en lloc de 330 milions, és més fàcil.",
    "FlowElsie8_4_1": "Cada cinta correspon a la mitjana, 30 mil euros. I el 10% d’una cinta correspon al DU, 3.000 euros. Set anys després, la cinta haurà duplicat la seva llargària. Així doncs, la quantitat d’euros, però també la mitjana i el DU son duplicats cada 7 anys!",
    "ThreeThousandEuros": "3 mil euros",
    "MeanThreeThousandEuros": "Mitjana: 3 mil euros",
    "OneUD": "1 DU",
    "TenUDs": "10 DU",
    "MonnetarySupplyAtYearOne": "Massa monetària de l’any 1",
    "TenTrillionEuros": "10 bilions d’euros",
    "BandOfIndividualOne": "Cinta de l’individu 1",
    "EtcBands": "etc. 330 milions de cintes",
    "FlowFee8_5_1": "De fet, tot es duplica si mesurem en euros… Però també podem expressar-ho tot en nombre de DU.",
    "FlowElsie8_5_1": "Sí, una mica com el meu llibre que val tres setmanes de diners de butxaca, vegem què val la quantitat total de moneda en DU.",
    "FlowFee8_5_2": "Al dibuix, veiem que la mitjana és de 10 rectangles porprats, és a dir 10 DU, ara o 7 anys més tard.",
    "FlowElsie8_6_1": "I per conèixer la massa monetària, només cal multiplicar la mitjana per 330 milions: això és de 3300 milions de DU. Ara o set anys després, sempre trobem la mateixa quantitat de DU.",
    "FlowFee8_6_1": "Si és així, almenys si el nombre de persones no canvia! Es diu que, amb aquesta referència, l’oferta de diners és estable. El seu creixement és zero, del tot no és exponencial.",
    "ThreeBillionDUs": "3 mil milions de DU",

    "gTitleMinute9": "El DU | com a referencia",

    "FlowElsie9_1_1": "Comptant en DU, hem utilitzat un nova referència, no?",
    "FlowFee9_1_1": "Sí. També podríem utilitzar el teu llibre com a referència. Quant valdria el DU en nombre de llibres?",
    "FlowElsie9_1_2": "El DU val 3 mil euros i el llibre val 30 euros, és 100 vegades menys. Un DU val 100 llibres!",
    "FlowFee9_1_2": "Creus que tindria sentit que tothom utilitzés un llibre com a referència?",
    "FlowElsie9_2_1": "No ho crec, als meus companys no els agrada llegir…",
    "FlowFee9_2_1": "Aquí només tens en compte la dimensió espacial, però també hi ha la dimensió temporal: els llibres no sempre han existit. De vegades, alguns volen imposar els seus valors, per exemple l’or o la plata, com a referència, és injustificable i intolerable!",
    "FlowElsie9_2_2": "Però llavors… només hi ha una referència que té sentit per a tothom, és l’ésser humà.",
    "FlowFee9_3_1": "Això és! Per exemple, la reserva mitjana de diners es basa en l’ésser humà. El DU també ho és, ja que un val el 10% de l’altre. Tenen sentit per a tothom i en tot moment.",
    "FlowElsie9_3_1": "Sí, és el DU que s’ha d’utilitzar com a referència! El llibre val 100 vegades menys, és com si valgués 1 cent DU!",
    "FlowFee9_3_2": "Sobre la contraportada, en lloc d’escriure «Preu: 30 euros», podem escriure «Preu: 0,01 DU» i això tindrà sentit per a qualsevol persona, en qualsevol espai i temps.",
    "Price": "Preu: 1 DU",
    "FlowElsie9_4_1": "Però sabem que set anys després, el DU s’haurà duplicat… si el llibre encara val 0,01 DU… doncs valdrà 60 euros!",
    "FlowFee9_4_1": "Si amb en aquesta referència en euros. Podem dir que hi ha hagut una inflació de preus. Et sembla ofensiu?",
    "FlowElsie9_5_1": "No estic segura… el llibre ha passat de 30 a 60 euros, però és perquè al mateix temps, tothom ha rebut la mateixa quantitat de diners de butxaca… així que compensa?",
    "FlowFee9_5_1": "Segur que compensa, ja que sabem que l’oferta de diners s’ha mantingut constant quan comptem en nombre de DU! Per què dubtes?",
    "FlowElsie9_6_1": "És estrany… Em recorda la història de les tres germanes: tenen dos anys de diferència entre cadascuna i, quan eren nenes, la diferència d’edat semblava enorme…",
    "FlowFee9_6_1": "… però la diferència sembla cada cop més petita a mesura que augmenta la seva edat, com els nostres confeti col·locats en un globus inflat any rere any! Hem d’estudiar-ho més de prop…",
    "OneYear": "1 any",
    "TwoYears": "2 anys",
    "SisterOne": "Germana 1",

    "gTitleMinute10": "Atracció | cap a la mitjana",

    "FlowFee10_1_1": "Vegem tres casos. En primer lloc, la persona qui té la mitjana de 30 mil euros, és a dir 10 DU, continua tenint aquesta mitjana de 10 DU, o 33 mil euros després de compartir la nova moneda.",
    "FlowElsie10_1_1": "Si, com amb l’elàstic: s’allarga de manera que la mitjana de 10 DU de l’any 2 correspon a 10 + 1 DU de l’any 1.",
    "FlowFee10_1_2": "Passa lo mateix amb la història de les tres germanes: la segona té l’edat mitjana a 4 anys i encara tindrà la edat mitjana quan tindrà 50 anys.",
    "YearOne": "Any 1",
    "AverageOfYearOne": "Mitjana de l’any 1: 3 mil euros",
    "FlowFee10_2_1": "En segon lloc, el qui té menys que la reserva mitjana: després de la creació del 10% de nova moneda, queda per sota, però, en certa manera, s’apropa!",
    "FlowElsie10_2_1": "Ho hem vist amb les tres germanes: cada any, la tercera sembla més a prop de la edat mitjana.",
    "FlowFee10_2_2": "Els dos anys que li falten per tenir la edat mitjana semblen cada cop més petit, com el confeti al globus.",
    "TwoTimesTheAverage": "2 vegades la mitjana",
    "FlowElsie10_3_1": "Amb l’elàstic, veiem que el qui no té euro al principi té 3.000 euros l’any 2, però encara falta 30.000 euros per tenir la mitjana. Excepte que el nombre d’euros sigui creixent i…",
    "FlowFee10_3_1": "… i aquests 30 mil euros semblaran cada cop més minúsculs! Finalment, si comptem en DU, aquesta persona ha rebut 0,91 DU al final del primer any; 8,5 desprès de 20 anys; i 9,8 al cap de 40 anys…",
    "FlowElsie10_3_2": "No aconsegueix la mitjana de 10 DU, però es molt a prop!",
    "UdOfYearOne": "DU de l’any 1",
    "FlowRateTenPercent": "Pctge 10%",
    "MoneyReceivedByAnIndividual": "Moneda | rebuda per | una persona",
    "FlowFee10_4_1": "En tercer lloc, el que tenia més que la reserva mitjana…",
    "FlowElsie10_4_1": "És una mica semblant: es queda per sobre, però s’acosta més. Aquesta vegada, és com amb la primera germana.",
    "FlowFee10_5_1": "Observa el cas d’una persona que tindria tota l’oferta de diners, i els altres res…",
    "FlowElsie10_5_1": "Sí, després de crear un 10% d’euros nous, aquesta persona només tindria el 90% de la moneda! I com més anys passaran, més la seva reserva d’euros semblarà petita respecte al total, com el confeti sobre el globus.",
    "FlowFee10_6_1": "Petita, però com? Si ho calculem, trobem que la seva reserva no representarà més del 39% de la massa monetària a l’any 10; un 15% a l’any 20; un 6% a l’any 30; i un 2,5% a l’any 40…",
    "FlowElsie10_6_1": "El Robin Hood serà feliç! Amb el DU, si la meva reserva està per sobre de la mitjana, sembla que disminueix, mentre que si està per sota, sembla augmentar!",
    "FlowFee10_6_2": "Sí, aquesta vegada es pot parlar d’un cercle virtuós.",
    "FlowVirtuous1": "Si tinc poca influència,| el DU augmenta la meva influència.",
    "FlowVirtuous2": "Si tinc molta influència,| el DU disminueix la meva influència.",
    "SpaceOccupiedAllTheEuros": "Lloc ocupat per | la reserva d’aquell que | tingui tots els euros",

    "gTitleMinute11": "Percentatge del | Dividend Universal",

    "FlowElsie11_1_1": "Amb aquest augment permanent, una reserva d’euros que sembla fantàstic un dia ja no ho és anys després. Sembla un truc per donar-li una vida limitada.",
    "FlowFee11_1_1": "Sí, limitada i ben definida! Els humans somien amb una moneda eterna, aixo els tranquil·litza. Però és una bogeria! Aquí volem una moneda semblant a l’home, i que viu al mateix ritme. I és el percentatge del DU que estableix aquest ritme.",
    "FlowElsie11_1_2": "Per tant, un 10% potser no és un bon percentatge. Com ho farem?",
    "FlowFee11_2_1": "S’ha calculat la reserva mitjana de diners per persona, però aquí, necessitem la seva esperança de vida: aquesta es al voltant dels 80 anys.",
    "FlowElsie11_2_1": "Per tant, per calcular una bona taxa, hem de portar aquests 80 anys en algun lloc… però aixi no resoldrem el problema…",
    "FlowFee11_2_2": "Compartirem els 330 milions de persones en dos: als menors de quaranta anys, anomenem-los els que entren…",
    "FlowElsie11_2_2": "… i els deixants, els que tenen més de quaranta anys! Encara es una de les simetries de les quals vols parlar!",
    "FlowFee11_3_1": "Has vist bé. Al cap de quaranta anys, ja hem calculat que els participants gairebé han rebut els seus 10 DU. Aquest costat de la simetria és satisfactòria.",
    "FlowElsie11_3_1": "Sí, queda mirar els deixants: al cap dels quaranta anys, no són gaire nombrosos…",
    "FlowFee11_3_2": "I la moneda que existia quan aquestes persones han entrat, què ha esdevingut?",
    "FlowElsie11_3_2": "De fet, ja s’ha calculat: al cap de 40 anys, aquesta moneda també gairebé ha desaparegut, només representa el 2,5%.",
    "FlowFee11_4_1": "2,5% és un valor raonable, ja que el 40è any,  podem estimar que els deixants són pocs, però que encara representen al voltant del 2,5%.",
    "FlowElsie11_4_1": "Per què els deixants serien només 2,5%?",
    "FlowFee11_5_1": "Un 2,5 per cent és el mateix percentatge que un de cada 40. Tanmateix, podem estimar que cada any hi ha la mateixa proporció de deixants que desapareix.",
    "FlowElsie11_5_1": "I la mateixa proporció durant 40 anys, vol dir 1 de cada 40 persones que desapareixen cada any.",
    "FlowFee11_5_2": "Aixo és. Es calcula que el 40è any, només queda un deixant per quaranta, és a dir un 2,5%.",
    "FlowElsie11_6_1": "Podríem tornar a fer els càlculs amb altres valors del percentatge, per veure què dóna amb 1%, 5% o 20%?",
    "FlowFee11_6_1": "Mira, els resultats es troben en aquestes taules: podem veure que el 10% és el valor que més respecta la simetria que vam escollir.",
    "FlowElsie11_6_2": "Millor, 10 es molt còmode!",
    "MoneyIssuedByAnIncoming": "Moneda | creada pels | un entrant",
    "SpaceOccupiedByOutgoingPeople": "Lloc ocupat per | la massa monetària | dels deixants",

    "gTitleMinute12": "Moneda lliure",

    "FlowElsie12_1_1": "De fet, els que entren reben el seu DU, sembla una herència deixada pels deixants.",
    "FlowFee12_1_1": "És veritat. Els teus avantpassats et van deixar moltes coses, com els números i les lletres que fem servir avui. No has tingut de treballar per accedir-hi. Tot això té una gran valor i no pertany a uns altres més que a d’altres. En certa manera, la DU representa aquest patrimoni universal.",
    "Universal": "Universal",
    "FlowElsie12_2_1": "Coneixes un llibre que parli de tot això?",
    "FlowFee12_2_1": "En conec un, titulat «La Teoria Relativa de la Moneda» de Stéphane Laborde, publicat amb llicència lliure.",
    "FlowElsie12_2_2": "Conec a les llicències lliures, és quan és pot descarregar, reutilitzar, reimprimir,  modificar, distribuir, copiar… els textos o els dibuixos! Per tant, què significa «Teoria relativa de la moneda»?",
    "FlowFee12_3_1": "Ja hem vist alguns principis de simetria. Podem aplicar aquests principis a la moneda i tenim la Teoria Relativa de la Moneda. Aquesta teoria també diu que una moneda no es lliure quan no respecta aquests principis, i quan el seu funcionament no es accessible a tothom.",
    "FlowElsie12_3_1": "Aquestes monedes «no lliures» no són bones. Són males eines, mesuren malament i distorsionen tot de manera molt injusta. Però hem vist què caldria perquè fossin molt millors!",
    "FlowElsie12_4_1": "He llegit que algunes ciutats tenien la seva moneda pròpia.",
    "FlowFee12_4_1": "Es veritat! Alguns han entès que ho tenen tot per viure en l’abundància, excepte que es troben en un cercle viciós que priva gradualment la seva regió de moneda… Per lluitar contra aquest fenomen, van tenir la idea de crear la seva pròpia moneda.",
    "FlowElsie12_5_1": "Però llavors, ja hi ha monedes lliures!",
    "FlowFee12_5_1": "No realment. A algunes monedes locals es diu que «es fonen», és a dir, que els bitllets tenen una data d’emissió i el seu valor disminueix cada mes. Però cap d’aquestes monedes conté aquesta idea de DU. No obstant això, aviat podria canviar: ja estan en preparació de monedes lliures!",
    "FlowElsie12_6_1": "Si però ja saps, es com per les llicències lliures: moltes persones no les coneixen…",
    "FlowFee12_6_1": "No perdis l’esperança! Perquè que l’èxit de les llicències lliures és real i il·lustra perfectament una famosa frase: «Primer t’ignoren, més endavant et ridiculitzen, després t’ataquen i llavors guanyes.»",
    "FlowElsie12_6_2": "Llavors les monedes lliures guanyaran! I cantarem «Un home, un DU!»",

    "rViewMinute1_1": "Un home, un vot",
    "rViewMinute1_2": "Cor i simetria",
    "rViewMinute1_3": "Vota «SÍ» o «NO»",
    "rViewMinute1_4": "El diner domina el món",
    "rViewMinute1_5": "Un home, un bitllet",
    "rViewMinute1_6": "És així",

    "rViewMinute2_1": "10 bilions d’euros en conjunt",
    "rViewMinute2_2": "Ingressos i reserves",
    "rViewMinute2_3": "Una nota de deu és relativa",
    "rViewMinute2_4": "Necessita un dipòsit",
    "rViewMinute2_5": "Reserva mitjana",
    "rViewMinute2_6": "Sol·licitud d’increment",

    "rViewMinute3_1": "Repagui l’interès",
    "rViewMinute3_2": "Rics rics i rics",
    "rViewMinute3_3": "0 en càstig",
    "rViewMinute3_4": "20 en recompensa",
    "rViewMinute3_5": "Acumula capital",
    "rViewMinute3_6": "Competència destructiva",

    "rViewMinute4_1": "Un llibre car",
    "rViewMinute4_2": "Un llibre barat",
    "rViewMinute4_3": "Dos punts de vista",
    "rViewMinute4_4": "Relativitat de notes",
    "rViewMinute4_5": "Punts de vista descuidats",
    "rViewMinute4_6": "Moneda a imatge d’or",

    "rViewMinute5_1": "El nombre d’euros està en augment",
    "rViewMinute5_2": "La reserva mitjana augmenta",
    "rViewMinute5_3": "Creixement irregular",
    "rViewMinute5_4": "Asimetria del temps",
    "rViewMinute5_5": "Asimetria espacial",
    "rViewMinute5_6": "Gots distorsionats",

    "rViewMinute6_1": "Voleu un subministrament de diners constant",
    "rViewMinute6_2": "Una moneda per esclavitzar",
    "rViewMinute6_3": "Compartiu la nova moneda a l’espai",
    "rViewMinute6_4": "Compartiu la nova moneda a temps",
    "rViewMinute6_5": "Per mantenir una massa constant",
    "rViewMinute6_6": "Confieu en alguns homes",

    "rViewMinute7_1": "Augmentant gradualment",
    "rViewMinute7_2": "10 euros nous a la setmana per a tots",
    "rViewMinute7_3": "Comparació amb la reserva mitjana",
    "rViewMinute7_4": "Confeti assegut en una bola inflable",
    "rViewMinute7_5": "Un confeti dibuixat sobre una bola inflable",
    "rViewMinute7_6": "DU per a dividend universal",

    "rViewMinute8_1": "El doble elàstic de longitud ràpidament",
    "rViewMinute8_2": "Cada setmana és difícil de seguir",
    "rViewMinute8_3": "Co-creació anual",
    "rViewMinute8_4": "Totes es doblen cada 7 anys",
    "rViewMinute8_5": "I si comptem en nombre de DU",
    "rViewMinute8_6": "Creixement zero",

    "rViewMinute9_1": "Un llibre com a dipòsit",
    "rViewMinute9_2": "Un repositori basat en l’ésser humà",
    "rViewMinute9_3": "Reserva a 0,01 DU",
    "rViewMinute9_4": "El llibre va dels 30 als 60 euros en 7 anys",
    "rViewMinute9_5": "Al mateix temps, vam rebre molts diners",
    "rViewMinute9_6": "La història de les tres germanes",

    "rViewMinute10_1": "La persona mitjana",
    "rViewMinute10_2": "La persona que tingui menys de mitjana",
    "rViewMinute10_3": "9,8 DU al 40è any",
    "rViewMinute10_4": "La persona que té més de la mitjana",
    "rViewMinute10_5": "La persona que tingui tots els euros",
    "rViewMinute10_6": "Cercle virtuós",

    "rViewMinute11_1": "Una vida per a la moneda",
    "rViewMinute11_2": "Simetria entre entrants i sortints",
    "rViewMinute11_3": "Els participants després de 40 anys",
    "rViewMinute11_4": "Abandonaments al cap de 40 anys",
    "rViewMinute11_5": "2,5 per cent o 1 per 40",
    "rViewMinute11_6": "Comparatives amb diferents tarifes",

    "rViewMinute12_1": "Patrimoni Universal",
    "rViewMinute12_2": "Stéphane Laborde i llicència lliure",
    "rViewMinute12_3": "Moneda no lliure",
    "rViewMinute12_4": "Moneda local",
    "rViewMinute12_5": "Monedes que «es fonen»",
    "rViewMinute12_6": "Un home, un DU",

    "Recap": "Resum"
}