{
    "TheRtmForTheKids": "The RTM for the kids",

    "gCenterTitle": "The Relative Theory of Money | with Elise and her friend the fairy",
    
    "BackCover_Description": "For Elise, the world of adults is absurd. She can not have a logical discussion with them. So for hours, she escapes with her friend the fairy. Together, they will try to understand this strange thing which rules the world and is called money. They will eventually discover Stéphane Laborde and his Relative Theory of Money ...",
    "TwelveYearsAndUp": "Age: 12 years and up",

    "MumThanks": "Thanks to Mum, my favorite beta tester.",
    "SLabordeThanks_1": "Thanks to Stéphane Laborde for this marvellous RTM.",
    "SLabordeThanks_2": "Hoping not to misrepresent its spirit.",

    "SourcesAvailability": "Sources are available at the time of publication on",

    "AuthorsNote_Title": "Author's note",
    "AuthorsNote_1": "As a kid, you want to understand the world around you. You ask a lot of questions. As a teenager, you don’t ask questions anymore, you’re seething with anger ... and you talk about the “system” we must change. That’s only natural, it’s so obvious that something is wrong. And at the centre of the system – but also of the majority of the human conversations –, there’s this thing called money ...",
    "AuthorsNote_2": "Who creates money, and for going to whom? Intuitively, a child quickly understands it: there’s no equity in there, money is clearly a instrument of power which is in the hands of a few. So can we talk about democracy without feeling ridiculous? Some live that very well ... for my part, I never got used to it, money and democracy form a couple straight out of a humiliating and intolerable farce.",
    "AuthorsNote_3": "School should invite children to take a critical look on money, but it’s not. Yet, there’s food for thought, with substantive ideas like Basic Income, demurrage currencies, local currencies, RTM ... Why such humanistic, positive, heartening ideas are not taught at school? What a pity. Thus was born the desire for a presentation of the RTM intended for children.",
    
    "ElsieSignature": "Elise",
    "FairySignature": "The fairy",
    "Flower": "Flower",
    "FlowerId": "Flower",
    
    "gTitleMinute1": "Principle of Symmetry",

    "FlowElsie1_1_1": "“One man, one vote!” I heard it in a song.",
    "FlowFee1_1_1": "Oh yes, I know! It says that every man must be able to express its opinion on equal terms with each other. This is known as a principle of symmetry.",
    "FlowElsie1_2_1": "I know symmetries: when we look in a mirror, we say to ourself that we could exchange reflect with the real world, we would not see the difference. So, we say there’s a symmetry.",
    "FlowFee1_2_1": "This principle of symmetry can be found in many sayings. You must know this one: “The right to swing my fist ends where the other man’s nose begins.”",
    "FlowElsie1_2_2": "Yes I Do! And I also know one, very important: “Don’t do unto others what you don’t want others to do unto you.”",
    "FlowFee1_3_1": "When humans work in a group and try to respect these principles of symmetry, we speak of democracy. “One man, one vote”, it’s a song that celebrates democracy.",
    "FlowElsie1_3_1": "Sometimes Mum goes voting: we ask everybody to go in a place to say “YES” or “NO” to a question … or to give the name of someone with who we agree …",
    "Yes": "Yes",
    "No": "No",
    "ItDepends": "It depends",
    "FlowFee1_4_1": "Yes, thanks to a small piece of paper called a ballot, they express their opinion. But you seem to think it’s ridiculous?",
    "FlowElsie1_4_1": "A little, yes … Mum says it’s useless! She says it’s money that rules the world.",
    "FlowFee1_5_1": "It’s true, money is used continually, on all kinds of subjects, while voting is used from time to time, and on few subjects.",
    "FlowElsie1_5_1": "The song should say “One man, one currency note”, but it’s silly, we don’t distribute a note like we distribute a ballot.",
    "FlowFee1_6_1": "You, humans, you are funny! “Money! Money!” You talk without stopping about a subject on which you know nothing. But when you feel it destroys your democracy, and even your life, you accept it, as if it was natural and inevitable.",
    "FlowElsie1_6_1": "Not true! It’s adults who accept things and always answer “That’s the way it is!” I’ll try to better know the money.",

    "gTitleMinute2": "The average store | as reference",
    
    "FlowElsie2_1_1": "I read that if we brought together all the euros in the world, we would count 10 million of million euros.",
    "FlowFee2_1_1": "Yes, it’s known as the money supply.",
    "FlowElsie2_1_2": "It’s enormous! 10 followed by twelve zeros!",
    "FlowFee2_1_2": "One million of million, it’s one trillion. So there’re 10 trillion euros.",
    "FlowFee2_2_1": "And you, how many euros have you?",
    "FlowElsie2_2_1": "I have 10 euros. It’s pocket money that Mum gives me every week.",
    "FlowFee2_2_2": "This pocket money, it’s called an income. You can put it aside, and constitute what is called a store. In your opinion, 10 euros, is it a big store?",
    "FlowElsie2_3_1": "It depends … When I have 10 out of 10 at school, it’s a lot!",
    "FlowFee2_3_1": "However, when you have 10 out of 20, it’s not a lot!",
    "FlowElsie2_3_2": "Yes, but if all others have 5, it’s not so bad to have 10!",
    "FlowFee2_4_1": "You have to choose what is called a reference, in other word, choose something to get your position relative to it.",
    "FlowElsie2_4_1": "I read that we are 330 million to use the euro, we should see what I have in comparison to them.",
    "FlowFee2_5_1": "We can calculate what would be an equal sharing of euros between all of you.",
    "FlowElsie2_5_1": "That is to say, look how much is 10 million of million divided by 330 million.",
    "FlowElsie2_6_1": "It’s a little more than 30 thousand euros per person.",
    "FlowFee2_6_1": "So you are far from average store.",
    "FlowElsie2_6_2": "I’ll talk to Mum to ask for a rise!",

    "gTitleMinute3_1": "Store of value",
    "gTitleMinute3_2": "Means of exchange",
    
    "FlowElsie3_1_1": "Mum told me: if you need money, you have to borrow it and then to repay it little by little. But you have to repay twice as much!",
    "FlowFee3_1_1": "Yes, some have so much money they can lend part of it and, for repayment, they demand in addition what are known as interests.",
    "gRedWheelText": "To borrow, we have to pay interests",
    "gBlueWheelText": "To pay interest, we have to borrow",
    "FlowElsie3_2_1": "So the rich are becoming more and more rich and the poor more and more poor!",
    "FlowFee3_2_1": "These are known as vicious circles. It’s far from being a system that drags everyone to an equal power.",
    "FlowHotVicious1": "The more I get money easily,| the more I have influence.",
    "FlowHotVicious2": "The more I have influence,| the more I get money easily.",
    "FlowColdVicious1": "The less I get money easily,| the less I have influence.",
    "FlowColdVicious2": "The less I have influence,| the less I get money easily.",
    "FlowElsie3_3_1": "Imagine at school: if I have an average mark below 10, then next month, I receive one 0 as punishment …",
    "FlowFee3_3_1": "Obviously, the chances of passing above the average are lower with this punishment.",
    "MonthOne": "MonthOne 1",
    "MarkOne": "MarkOne 1:",
    "Total": "Total:",
    "Mean": "Average",
    "MeanC": "Average:",
    "Less10": "below 10 | hence punishment!",
    "Punishment": "Punishment:",
    "WithoutPunishment": "while without punishment …",
    "FlowElsie3_4_1": "… while those with an average higher than 10 are rewarded with a 20 out of 20!",
    "FlowFee3_4_1": "The risk of dropping below the average is lower with this reward.",
    "More10": "above 10 | hence reward!",
    "Reward": "Reward:",
    "WithoutReward": "while without reward …",
    "FlowFee3_5_1": "In fact, the richest are encouraged not to spend very much, to keep what is known as a capital, to take advantage of the money they gain from lending it.",
    "FlowElsie3_5_1": "But less rich people are also encouraged not to spend very much, for fear of missing later!",
    "FlowFee3_5_2": "That’s right. We say that money is a store of value. Yet, it’s also meant to be a means of exchange!",
    "FlowElsie3_6_1": "Yes, the purpose of money is to be exchanged! It’s a hell of a contradiction, I wonder if we can solve this problem?",
    "FlowFee3_6_1": "We have to reflect on this! Because rich and poor alike are trapped in these vicious circles: they are condemned to an increasingly violent and destructive competition …",

    "gTitleMinute4": "An income | as reference",
    
    "FlowFee4_1_1": "And this beautiful book you have there, what was its price?",
    "FlowElsie4_1_1": "It was expensive! 30 euros! Three weeks pocket money!",
    "FlowFee4_2_1": "You say it was expensive because you compare its price to the amount of your pocket money.",
    "FlowElsie4_2_1": "Of course, when it’s compared to the average store of 30 thousand euros, it’s not expensive!",
    "FlowFee4_3_1": "You just highlight two points of view, two frames of reference.",
    "FlowElsie4_3_1": "The first is when I compare the price with my pocket money …",
    "FlowFee4_3_2": "… and the second is when you compare the price with the average store of money, 30 thousand euros. Does one of these points of view seem to you better than the other one?",
    "FlowElsie4_4_1": "I don’t know. For example, at school, if I get a mark of 10, I want to know what it’s worth compared with the mark of other children …",
    "FlowFee4_4_1": "Yes, you will calculate the average of the marks of other children and compare it with yours.",
    "FlowElsie4_4_2": "But I’m interested to know what it’s worth compared to my marks of other days …",
    "FlowElsie4_5_1": "In fact, I can’t see why we would favor one of these points of view, both are interesting!",
    "FlowFee4_5_1": "It’s true. However, you can verify around you, almost nobody knows the average store of money.",
    "FlowElsie4_6_2": "But how is it possible? Adults never stop talking about money, they must know the average store!",
    "FlowFee4_6_1": "I believe for many people, money is just like gold or silver: a material whose the existing quantity is not well known. Yet it’s false! They should demand strongly that it be communicated to all.",

    "gTitleMinute5": "Unit of account",
    
    "FlowElsie5_1_1": "I read that the quantity of existing euros increases year after year.",
    "FlowFee5_1_1": "That’s right. Especially between 2000 and 2010, money supply has doubled.",
    "FlowElsie5_2_1": "So, the average store has also doubled … As if in 2000, the scoring system was out of 10, then out of 11 in 2001, and so on, to finally be out of 20 in 2010.",
    "FlowFee5_2_1": "In a way, but note two things …",
    "FlowFee5_3_1": "First, the creation of money doesn’t have that steady pace over time. There’re sudden changes.",
    "FlowElsie5_3_1": "As if in 2006, the marks were still out of 13, then suddenly in 2007, they were out of 18 …",
    "FlowElsie5_4_1": "So if we want to compare a mark with previous ones, it’s complicated!",
    "FlowFee5_4_1": "This is known as a temporal asymmetry.",
    "FlowFee5_5_1": "Secondly, these creations are made by a few people and only some others know about it.",
    "FlowElsie5_5_1": "Some people mark out of 10 while others mark out of 12, and we aren’t aware of it? So, a mark may seem huge, while it’s not!",
    "FlowFee5_5_2": "Yes. And that’s how some prices may seem high but they are not that much. This is known as bubbles … and spatial asymmetries.",
    "HereWeMarkOutOfTen": "Here,| we mark | out of 10",
    "FlowElsie5_6_1": "It’s cunning! There’s even no more need to copy its neighbour for cheating!",
    "FlowFee5_6_1": "This would be funny if the consequences were not so tragic. Because money should be a reliable unit of account.",
    "FlowElsie5_6_2": "That’s true, how can we accept to measure something with so distorting glasses!",
    "LargeOrSmall": "Large? or ... small?",
 
    "gTitleMinute6_1": "Spatial injustice",
    "gTitleMinute6_2": "Temporal injustice",
    
    "FlowElsie6_1_1": "It would be much simpler if the amount of euros did not change. Everyone would know that the average store of money is 30 thousand euros, wherever it is, and whatever the moment.",
    "FlowFee6_1_1": "It’s true, when we mark out of 5, then out of 10, then out of 20 … it’s a bit complicated! It would be simpler to always mark out of 20. However …",
    "FlowFee6_2_1": "Originally, do you know who created the currencies?",
    "FlowElsie6_2_1": "I think these are very strong people who created them. You were obligated to use these currencies, and to get them, you had to give something in return.",
    "MyMoney": "My money, use it",
    "MustBeUsed": "If you know what is good for you",
    "FlowFee6_3_1": "Would it not have been fair to create money and then distribute it equally, what is known as “respect a spatial symmetry”?",
    "FlowElsie6_3_1": "Yes, of course, but that’s all in the past, nothing more can be done!",
    "FlowFee6_3_2": "No, this injustice doesn’t belong to the past, it continues …",
    "FlowFee6_4_1": "You and all those yet to be born, will you receive 30 thousand euros?",
    "FlowElsie6_4_1": "No, it’s true … and it’s not fair … Despite that, there’s maybe a way to receive these 30 thousand euros and to keep unchanged the total amount of euros?",
    "FlowFee6_5_1": "How? By taking 30 thousand euros from others in order to give them to you?",
    "FlowElsie6_5_1": "Yes, like Robin Hood, by taking from the rich and giving to the poor.",
    "FlowFee6_6_1": "Make just trust some people to restore justice, it seems very risky.",
    "FlowElsie6_6_1": "Maybe we could find a trick that would help us …",

    "gTitleMinute7": "Universal Dividend",

    "FlowElsie7_1_1": "So let’s increase regularly the number of euros … and each time, let’s share these new euros between all of us! It’s somewhat as if the 30 thousand euros were repaid gradually.",
    "FlowFee7_1_1": "Yes, we should do this, in order to comply with not only a spatial symmetry, but also what is known as a temporal symmetry.",
    "FlowElsie7_2_1": "We could say that everyone receives 10 euros a week? Like my pocket money, in fact!",
    "FlowFee7_2_1": "Is that a lot, 10 euros?",
    "FlowElsie7_3_1": "Compared to 30 thousand euros, it’s not a lot, but it will be every week, so with time …",
    "FlowFee7_3_1": "Precisely! Don’t forget, you decided to regularly expand the money supply so that everyone receives a fair share of money!",
    "FlowElsie7_4_1": "Yes, I see the problem: 10 euros, compared with the amount of euros which is only growing, it’s smaller and smaller … like a piece of confetti laid on a balloon, which seems tinier and tinier when the balloon is inflated.",
    "FlowFee7_4_1": "Instead of 10 euros, let’s use what is known as a relative value: 10 per cent, or 10 %, it means that for 100 euros which exist, we create 10 new euros.",
    "FlowElsie7_5_1": "We count the number of euros that already exist, we create new euros, 10 for 100, and each of us receives an equal share of these new euros. And we do this every week.",
    "FlowFee7_5_1": "This time, 10 %, compared to the money supply which is only growing, it’s like a piece of confetti drawn on a balloon, seeming to grow as the balloon is inflated.",
    "FlowElsie7_6_1": "Yes! And that’s what it’s fair to do!",
    "FlowFee7_6_1": "This income to which everyone is entitled, it has a name, it’s known as a DU. The DU word is actually an abbreviation of a french term:  “Dividende Universel” – or “Universal Dividend” in English.",

    "gTitleMinute8": "Exponential | growth",

    "FlowElsie8_1_1": "10 for 100, it’s convenient, it corresponds to a division by 10, we just have to shift the decimal point! For 100 euros, 10 are created; one week later, for 110 euros, 11 are created; two weeks later, for 121 euros, 12.1 are created.",
    "FlowFee8_1_1": "Look at this elastic band: if it is lengthened of 10 % every week, its length will have almost doubled the seventh week. This kind of rapid growth is said to be exponential.",
    "Week": "Week 1",
    "FlowElsie8_2_1": "Imagine at school, if the scoring system changed every week, even though you’re aware of it, that would be difficult to follow!",
    "FlowFee8_2_1": "There’s no reason to create money as often. If we do it only every beginning of year, we fully comply with the temporal symmetry.",
    "FlowElsie8_3_1": "The first year, 10 % of new euros are created, that is 1 trillion euros. Everyone receives an equal share … The division looks like the one done just now! That makes a little over 3 thousand euros as pocket money per person.",
    "FlowFee8_3_1": "We say that 10 % of new money is co-created. The following year, 10 % of money will be co-created again.",
    "FlowFee8_4_1": "Let’s resume our elastic band: let’s say that its surface area represents the money supply. We divide it into fine bands of equal width, one for each person. Let’s draw the bands for 3 people instead of 330 million, it’s easier.",
    "FlowElsie8_4_1": "Each fine band corresponds to the average, that is 30 thousand euros. And 10 % of a fine band corresponds to the DU, 3 thousand euros. 7 years later, the length of the band will have doubled. So the number of euros, but also the average and the DU double every 7 years!",
    "ThreeThousandEuros": "3 thousand euros",
    "MeanThreeThousandEuros": "Average: 3 thousand euros",
    "OneUD": "1 DU",
    "TenUDs": "10 DUs",
    "MonnetarySupplyAtYearOne": "Money supply at year 1",
    "TenTrillionEuros": "10 trillion euros",
    "BandOfIndividualOne": "Band of individual 1",
    "EtcBands": "etc. 330 million bands",
    "FlowFee8_5_1": "That’s right, everything doubles if we measure in euros … But we can also express everything in number of DUs.",
    "FlowElsie8_5_1": "Yes, a bit like my book is worth three pocket money, let’s see what is the total amount of money in number of DU.",
    "FlowFee8_5_2": "In the drawing, we see that the average is 10 purple rectangles, that is 10 DUs, now or seven years later.",
    "FlowElsie8_6_1": "And to know the money supply, we just have to multiply the average by 330 million: that’s 3,3 billion DUs. Now or 7 years later, we always find all the same.",
    "FlowFee8_6_1": "Yes, at least if the number of people does not change! In this frame of reference, the money supply is said to be stable. Its growth is zero, it’s no more exponential.",
    "ThreeBillionDUs": "3 billion DUs",

    "gTitleMinute9": "The DU | as reference",

    "FlowElsie9_1_1": "By counting in DU, we have used a new frame of reference, is that right?",
    "FlowFee9_1_1": "Yes. We could also use your book as frame of reference. How much would cost the DU in number of books?",
    "FlowElsie9_1_2": "The DU is worth 3 thousand euros, and the book is worth 30 euros, it’s 100 times less. It’s as if the DU was worth 100 books!",
    "FlowFee9_1_2": "You think it would make sense for everyone to use a book as a reference?",
    "FlowElsie9_2_1": "I don’t think so, my friends don’t enjoy reading …",
    "FlowFee9_2_1": "And there, you consider the spatial dimension, but there’s also the temporal dimension: books have not always existed. Sometimes people want to impose their values, for example gold or silver, as frame of reference, it’s unjustifiable and intolerable!",
    "FlowElsie9_2_2": "Well, then … there’s only one frame of reference that makes sense for everyone, it’s man itself!",
    "FlowFee9_3_1": "That’s exactly it! For example, the average store of money is based on humans. The DU is also, because the one is 10 % of the other. They have meaning for everyone and at all times.",
    "FlowElsie9_3_1": "Yes, we have to use the DU as frame of reference! The book costs 100 times less, it’s as if it was worth 1 cent in DU!",
    "FlowFee9_3_2": "On the back of the book, instead of writing “Price: 30 euros”, we can write “Price: 0.01 DU”, and it will make sense for everyone, regardless of its position in space and in time.",
    "Price": "Price: 1 DU",
    "loc": "en",
    "FlowElsie9_4_1": "But we know that 7 years later, the DU will have doubled … if the book is still worth 0.01 DU … then it will be worth 60 euros!",
    "FlowFee9_4_1": "Yes, in this frame of reference in euro, we say there’s price inflation. Do you find this shocking?",
    "FlowElsie9_5_1": "I’m not sure … The book has increased from 30 to 60 euros, but it’s because at the same time, each received in equal parts plenty of pocket money … Thus it compensates?",
    "FlowFee9_5_1": "It certainly compensates, since we know that the money supply remained constant when we count in number of DUs! Why are you hesitating?",
    "FlowElsie9_6_1": "It’s weird … It reminds me of the story of the three sisters: there’re two years between each one, and when they were children, the difference in age seemed huge …",
    "FlowFee9_6_1": "… but the difference seems tinier and tinier as their age increases, like our piece of confetti laid on a balloon inflated year after year! We have to take a closer look at that …",
    "OneYear": "1 year",
    "TwoYears": "2 years",
    "SisterOne": "Sister 1",

    "gTitleMinute10": "Attraction | towards the average",

    "FlowFee10_1_1": "Let’s see three cases. First: the person who has the average of 30 thousand euros, that is 10 DUs, stays at this average of 10 DUs, that is 33 miles euros after emission of the new money.",
    "FlowElsie10_1_1": "We saw it with the elastic band: its length increases so that the average of 10 DUs of year 2 corresponds to 10 + 1 DUs of year 1.",
    "FlowFee10_1_2": "It also reminds of the story of the three sisters: at 4 years old, the second sister is at the average age, and at 50, she will still be at the average age.",
    "YearOne": "Year 1",
    "AverageOfYearOne": "Average year 1: 3 thousand euros",
    "FlowFee10_2_1": "Second, the one who has less than the average store: after the creation of 10 % of new money, it stays below, but in a way, comes closer!",
    "FlowElsie10_2_1": "It’s clear with the three sisters: the third seems a little closer of the average age year after year.",
    "FlowFee10_2_2": "The two missing years to be at the average age seem tinier and tinier, like the piece of confetti on the balloon.",
    "TwoTimesTheAverage": "2 times the average",
    "FlowElsie10_3_1": "With the elastic, we see that someone who has no euro at the beginning has 3 thousand at year 2, but it always misses 30 thousand euros to reach the average. Except that the number of euros is increasing and …",
    "FlowFee10_3_1": "… And these 30 thousand euros will seem tinier and tinier! Finally, if we count in DU, this individual will have received 0.91 DU after the 1st year; 8.5 at the 20th; and 9.8 at the 40th …",
    "FlowElsie10_3_2": "It doesn’t reach the average of 10 DUs, but it’s very close!",
    "UdOfYearOne": "DU of year 1",
    "FlowRateTenPercent": "Rate 10%",
    "MoneyReceivedByAnIndividual": "Money | received by | an individual",
    "FlowFee10_4_1": "Third: the one who had more than the average store …",
    "FlowElsie10_4_1": "In a way, it’s the same: it stays above but comes closer. This time, it’s just like with the third sister.",
    "FlowFee10_5_1": "Note the case of an individual who would have all the money supply in its possession, and the others nothing …",
    "FlowElsie10_5_1": "Yes, after the creation of 10 % of new euros, it will only have 90 % of the money! And the more years will go by, the more its store of euros will seem small compared to the whole, as the piece of confetti on the balloon.",
    "FlowFee10_6_1": "Small, but how much? If we do the calculation, we find that its store will represent only 39 % of the money supply at the 10th year; 15 % at the 20th; 6 % at the 30th; and 2.5 % at the 40th …",
    "FlowElsie10_6_1": "Robin Hood gonna love this! Thanks to the DU, if my store is above the average, it seems to decrease, while if it is below, it seems to increase!",
    "FlowFee10_6_2": "Yes, this time, we can speak of a virtuous circle.",
    "FlowVirtuous1": "If I have little influence,| the DU increases my influence.",
    "FlowVirtuous2": "If I have a lot of influence,| the DU reduces my influence.",
    "SpaceOccupiedAllTheEuros": "Space occupied by | the store of the one | having all the euros",

    "gTitleMinute11": "Rate of the | Universal Dividend",

    "FlowElsie11_1_1": "With this permanent increase, a store of euros which seems big one day, is not that much some years later. It looks like a trick to give it a limited life.",
    "FlowFee11_1_1": "Yes, limited and well fixed! Humans dream about a money withstanding the test of time, it makes them feel secure. But it’s madness! Now, we want a money in the image of man, both living at the same rhythm. And it’s the rate of the DU which sets this rhythm.",
    "FlowElsie11_1_2": "Therefore, 10 % is maybe not a good rate! How are we going to know it?",
    "FlowFee11_2_1": "We have calculated the average store of money by individual, but this time, we need their average life expectancy: it’s about 80 years.",
    "FlowElsie11_2_1": "So to calculate a good rate, we must involve this 80 somewhere … it doesn’t get us far …",
    "FlowFee11_2_2": "We will divide the 330 million people into 2: those who are under the age of 40, let’s call them the incoming people …",
    "FlowElsie11_2_2": "… and the outgoing people, those who are over 40! You are still talking about a symmetry!",
    "FlowFee11_3_1": "You guess right. After forty years, we have already calculated that incoming people almost received their 10 DUs. This side of the symmetry is satisfactory.",
    "FlowElsie11_3_1": "Yes, let’s now look at outgoing people: after forty years, there’s not many of them left …",
    "FlowFee11_3_2" : "And the money which existed when they were a part of incoming people, what’s happened to it?",
    "FlowElsie11_3_2" : "In fact, we have already calculated it: after 40 years, it also has almost disappeared, it represents only 2.5 %.",
    "FlowFee11_4_1" : "2.5 % is a reasonable value, because the 40th year, we can consider that the outgoing people are few, but they still account for about 2.5 %.",
    "FlowElsie11_4_1": "Why the outgoing people would be only 2.5 %?",
    "FlowFee11_5_1": "2.5 for 100, it’s the same as 1 for 40. Moreover, we can consider that every year, the same proportion of outgoing people disappears.",
    "FlowElsie11_5_1": "And the same proportion for 40 years, that means 1 in 40 people who disappear each year.",
    "FlowFee11_5_2": "That’s right. So we consider that the 40th year, it only remains the last fortieth of the outgoing people, that is 2.5 %.",
    "FlowElsie11_6_1": "We could recalculate with other values for the rate, see what happens with 1 %, 5 % or 20 %?",
    "FlowFee11_6_1": "Look, the results are in these tables: we can see that 10 % is the value that best respect the symmetry which has been chosen.",
    "FlowElsie11_6_2": "All the better, 10, that’s so convenient!",
    "MoneyIssuedByAnIncoming": "Money | issued by | an incoming",
    "SpaceOccupiedByOutgoingPeople": "Space occupied by | the money supply | of outgoing people",

    "gTitleMinute12": "Free currency",

    "FlowElsie12_1_1": "In fact, the incoming people who receive their DUs, it looks like an inheritance left to them by the outgoing people.",
    "FlowFee12_1_1": "It’s true. Your ancestors have passed on to you many things, such as the numerals and the letters we use today. You haven’t had to work to gain access to them. All this has a great value and belongs no more to the ones than to the others. In a way, the DU represents this universal heritage.",
    "Universal": "Universal",
    "FlowElsie12_2_1": "Do you know a book about all this?",
    "FlowFee12_2_1": "I know one, entitled “The Relative Theory of Money” by Stéphane Laborde, published under a free license.",
    "FlowElsie12_2_2": "I know the free licenses, it’s when we can download, reuse, reprint, modify, distribute, copy … the texts or the drawings! But, what does that mean “Relative Theory of Money”?",
    "FlowFee12_3_1": "We have seen some principles of symmetry. By applying them to money, we followed what we call the Relative Theory of Money. It also says that a currency is “non free” when it does not respect these principles, and when its functioning is not accessible to all.",
    "FlowElsie12_3_1": "These “non free” currencies are really lousy: they are poor tools, they measure badly and distort everything in a very unfair way. But we have seen what is needed for these currencies to be much better.",
    "FlowElsie12_4_1": "I read that there’re cities with their own currency.",
    "FlowFee12_4_1": "That’s right! Some understood that they have everything to live with abundance, except they are in a vicious circle that slowly deprives their region of money … Faced with this money drying up, they had the idea of establishing their own currency.",
    "FlowElsie12_5_1": "So, there’re already free currencies!",
    "FlowFee12_5_1": "Not really. Some local currencies are called “perishable”, meaning that the currency notes have a date of issue and their value decreases month after month. But none contains this idea of DU. However, this may soon change: free currencies are in preparation!",
    "FlowElsie12_6_1": "Yes, but you know, the problem is the same as for free licenses: many people don’t know all this …",
    "FlowFee12_6_1": "Don’t lose hope! Because the success of free licenses is undeniable and has perfectly illustrated a famous phrase “First they ignore you, then they laugh at you, then they fight you, then you win.”",
    "FlowElsie12_6_2": "So free currencies are gonna win! And we will sing “One man, one DU!”",

    "rViewMinute1_1": "One man, one vote",
    "rViewMinute1_2": "Heart and Symmetry",
    "rViewMinute1_3": "Vote ”YES” or ”NO”",
    "rViewMinute1_4": "Money rules the world",
    "rViewMinute1_5": "One man, one currency note",
    "rViewMinute1_6": "That’s the way it is",

    "rViewMinute2_1": "10 trillion euros in all",
    "rViewMinute2_2": "Income and store",
    "rViewMinute2_3": "A mark of 10, that’s relative",
    "rViewMinute2_4": "Necessity of a frame of reference",
    "rViewMinute2_5": "Average store",
    "rViewMinute2_6": "Ask for a rise",

    "rViewMinute3_1": "Repay interests",
    "rViewMinute3_2": "The rich more and more rich",
    "rViewMinute3_3": "0 as punishment",
    "rViewMinute3_4": "20 as reward",
    "rViewMinute3_5": "Amass a capital",
    "rViewMinute3_6": "Destructive competition",

    "rViewMinute4_1": "An expensive book",
    "rViewMinute4_2": "A cheap book",
    "rViewMinute4_3": "Two points of view",
    "rViewMinute4_4": "Relativity of marks",
    "rViewMinute4_5": "Neglected points of view",
    "rViewMinute4_6": "Money is just like gold",

    "rViewMinute5_1": "The number of euros increases",
    "rViewMinute5_2": "The average store increases",
    "rViewMinute5_3": "Irregular increase",
    "rViewMinute5_4": "Temporal asymmetry",
    "rViewMinute5_5": "Spatial asymmetry",
    "rViewMinute5_6": "Distorting glasses",

    "rViewMinute6_1": "Looking for an unchanging money supply",
    "rViewMinute6_2": "A currency for enslaving",
    "rViewMinute6_3": "Share the new money spatially",
    "rViewMinute6_4": "Share the new money in time",
    "rViewMinute6_5": "To keep an unchanging money supply",
    "rViewMinute6_6": "Make just trust some people",

    "rViewMinute7_1": "Increase little by little",
    "rViewMinute7_2": "10 new euros a week for everybody",
    "rViewMinute7_3": "Comparison with the average store",
    "rViewMinute7_4": "A piece of confetti laid on a balloon",
    "rViewMinute7_5": "A piece of confetti drawn on a balloon",
    "rViewMinute7_6": "DU for Dividende Universel",

    "rViewMinute8_1": "The elastic band double in length rapidly",
    "rViewMinute8_2": "Every week, it’s difficult to follow",
    "rViewMinute8_3": "Yearly co-creation",
    "rViewMinute8_4": "Everything double every 7 years",
    "rViewMinute8_5": "How about counting in number of DUs",
    "rViewMinute8_6": "Zero growth",

    "rViewMinute9_1": "A book as reference",
    "rViewMinute9_2": "A frame of reference based on humans",
    "rViewMinute9_3": "Book at a price of 0,01 DU",
    "rViewMinute9_4": "The book has increased from 30 to 60 euros in 7 years",
    "rViewMinute9_5": "At the same time, we received plenty of money",
    "rViewMinute9_6": "Story of the three sister",

    "rViewMinute10_1": "The person who has the average",
    "rViewMinute10_2": "the person who has less than the average",
    "rViewMinute10_3": "9.8 DUs at the 40th",
    "rViewMinute10_4": "The person who has more than the average store",
    "rViewMinute10_5": "The person who has all the euros",
    "rViewMinute10_6": "Virtuous circle",

    "rViewMinute11_1": "A lifetime for money",
    "rViewMinute11_2": "A symmetry between incoming and outgoing people",
    "rViewMinute11_3": "Incoming people after 40 years",
    "rViewMinute11_4": "Outgoing people after 40 years",
    "rViewMinute11_5": "2.5 for 100, or 1 for 40",
    "rViewMinute11_6": "Comparisons with different rates",

    "rViewMinute12_1": "Universal heritage",
    "rViewMinute12_2": "Stéphane Laborde and free licence",
    "rViewMinute12_3": "Non free currency",
    "rViewMinute12_4": "Local currency",
    "rViewMinute12_5": "Perishable money",
    "rViewMinute12_6": "One man, one DU",

    "Recap": "Recap"
}