{
    "TheRtmForTheKids": "La TRM por infanoj",

    "gCenterTitle": "La Teorio Relativa pri Mono | kun Eliza kaj ŝia amikino la feino",
    
    "BackCover_Description": "Por Eliza, la mondo de la plenkreskuloj estas absurda. Ŝi ne sukcesas havi logikajn diskutojn kun ili. Tiam dum longaj horoj, ŝi forreviĝas kun sia amikino la feino. Kune, ili klopodos por kompreni tiun strangan aferon, kiu regas la mondon, kaj kiun oni nomas mono. Fine ili malkovros Stéphane Laborde kaj lian Teorion Relativan pri Mono…",
    "TwelveYearsAndUp": "Ekde 12 jaroj",

    "MumThanks": "Dankon panjo, mia preferata beta-kontrolantino.",
    "SLabordeThanks_1": "Dankon Stéphane pro tiu mirinda TRM.",
    "SLabordeThanks_2": "Esperante, ke mi ne mistraktis ĝian spiriton.",

    "SourcesAvailability": "Fontoj disponeblaj dum la publikado ĉe:",

    "AuthorsNote_Title": "Noto de la aŭtoro",
    "AuthorsNote_1": "Kiel infano, oni volas kompreni la mondon, kiu ĉirkaŭas nin. Oni starigas multajn demandojn. Kiel adoleskanto, oni ne plu starigas demandojn, oni furiozas… kaj oni parolas pri la « sistemo », kiun necesas ŝanĝi. Estas tute nature, estas tiel evidente, ke io ne rondiras. Kaj centre de la sistemo – sed ankaŭ de la plejparto de la homaj konversacioj –, estas tiu umo nomata mono…",
    "AuthorsNote_2": "Kiu kreas la monon, kaj por kiu? Intuicie, infano rapide komprenas tion: estas neniu justeco en tio, la mono estas videble ilo de povo, kiu troviĝas inter la manoj de kelkaj uloj. Tiam, ĉu oni povas paroli pri demokratio sen senti sin ridinda? Iuj ja kontentiĝas pri tio… miaflanke, mi neniam sukcesis, mono kaj demokratio formas paron, kiu rilatas al humiliga kaj neeltenebla farso.",
    "AuthorsNote_3": "La lernejo devus inviti la infanon ekhavi kritikan rigardon pri la mono, sed tio ne estas la kazo. Tamen estus materialo kun fundaj ideoj kiel la baza enspezo, la fandiĝantaj monoj, la lokaj monoj, la TRM… Kial ideoj tiel humanismaj, pozitivaj, kuraĝigaj, ne estas prezentitaj en lernejo? Estas tre domaĝe. Tiel naskiĝis la deziro prezenti la TRM al la gejunuloj.",
    
    "ElsieSignature": "Eliza",
    "FairySignature": "La feino",
    "Flower": "Floro",
    "FlowerId": "Floro",
    
    "gTitleMinute1": "Principo de simetrio",

    "FlowElsie1_1_1": "« Unu homo, unu voĉdono! » Mi aŭdis tion en kanzono.",
    "FlowFee1_1_1": "Ho jes, mi konas ĝin! Ĝi diras, ke ĉiu homo povu esprimi sian opinion egalece kun ĉiu alia. Oni nomas tion principo de simetrio.",
    "FlowElsie1_2_1": "Mi konas la simetriojn: kiam oni rigardas en spegulo, oni diras al si, ke se oni povus interŝanĝi la reflekton kun la reala mondo, oni ne vidus la diferencon. Pro tio, oni diras, ke estas simetrio.",
    "FlowFee1_2_1": "Oni retrovas tiun principon de simetrio en multaj proverboj. Vi certe konas tiun ĉi: « Ies libereco ĉesiĝas, kie komenciĝas alies libereco. »",
    "FlowElsie1_2_2": "Jes! Kaj mi konas alian, tre gravan: « Ne faru al aliuloj, kion vi ne volus, ke oni faru al vi. »",
    "FlowFee1_3_1": "Kiam la homoj grupe laboras provante konformiĝi al tiuj principoj de simetrio, oni parolas pri demokratio. « Unu homo, unu voĉdono », tio estas kanto, kiu festas la demokration.",
    "FlowElsie1_3_1": "Kelkfoje, panjo iras baloti: oni petas ĉiujn iri en lokon por respondi « JES » aŭ « NE » al demando… aŭ por doni la nomon de iu, kun kiu oni konsentas…",
    "Yes": "Jes",
    "No": "Ne",
    "ItDepends": "Tio dependas",
    "FlowFee1_4_1": "Jes, dank'al tiu eta paperpeco, kiun oni nomas balotilo, ili esprimas sian opinion. Sed ŝajnas, ke vi trovas tion ridinda?",
    "FlowElsie1_4_1": "Iomete, jes… panjo diris, ke tio utilas al nenio! Ŝi diras, ke la mono regas la mondon.",
    "FlowFee1_5_1": "Efektive, la mono estas konstante uzata, pri ĉiaj temoj, dum la baloto estas uzata unufoje de tempo al tempo, kaj nur pri kelkaj temoj.",
    "FlowElsie1_5_1": "La kanzono devus diri « Unu homo, unu monbileto », sed tio estas stulta, oni ne disdonas monbileton, samkiel oni disdonas balotilon.",
    "FlowFee1_6_1": "Vi, la homoj, vi estas amuzaj! « La mono! La mono! » Vi senĉese parolas pri temo, kiun vi tute ne konas: la mono. Sed kiam vi sentas, ke ĝi detruas vian demokration, kaj eĉ vian ekziston, vi akceptas ĝin, kvazaŭ estus nature kaj neeviteble.",
    "FlowElsie1_6_1": "Tio malveras! Ili, la plenkreskuloj, akceptas la aferojn kaj ĉiam respondas « Estas tiel! » Mi, Mi tuj klopodos por pli bone koni la monon.",

    "gTitleMinute2": "La mezuma rezervo | kiel referenco",
    
    "FlowElsie2_1_1": "Mi legis, ke se oni kunigus ĉiujn eŭrojn de la mondo, oni nombrus 10 milionojn da milionoj de ili.",
    "FlowFee2_1_1": "Jes, tion oni nomas la mona maso.",
    "FlowElsie2_1_2": "Tio grandegas! 10 sekvata de dek du nuloj!",
    "FlowFee2_1_2": "Unu miliono da milionoj, estas biliono. Estas do 10 bilionoj da eŭroj.",
    "FlowFee2_2_1": "Kaj vi, kiom da eŭroj vi havas?",
    "FlowElsie2_2_1": "Mi havas 10 eŭrojn. Tio estas la poŝmono, kiun donas al mi panjo ĉiusemajne.",
    "FlowFee2_2_2": "Tiu poŝmono, tion oni nomas enspezo. Vi povas stoki ĝin, konsistigi tion, kion oni nomas rezervon. Laŭ vi, 10 eŭroj, ĉu tio estas granda rezervo?",
    "FlowElsie2_3_1": "Tio dependas… Kiam mi havas 10 el 10 en lernejo, tio multas!",
    "FlowFee2_3_1": "Male, kiam vi havas 10 el 20, tio ne multas.",
    "FlowElsie2_3_2": "Jes, sed se ĉiuj aliaj havas 5, havi 10 ne tiom malbonas!",
    "FlowFee2_4_1": "Vi devas elekti tion, kion oni nomas referenco, tio estas uzi ion por orientiĝi kompare kun ĝi.",
    "FlowElsie2_4_1": "Mi legis, ke ni estas 330 milionoj uzantaj la eŭron, necesus vidi, kion mi havas kompare kun ili.",
    "FlowFee2_5_1": "Oni povas kalkuli, kion valorus disdono de la eŭroj laŭ egalaj partoj inter ĉiuj el vi.",
    "FlowElsie2_5_1": "Tio estas serĉi, kiom estas 10 milionoj da milionoj dividitaj per 330 milionoj.",
    "FlowElsie2_6_1": "Tio estas iom pli ol 30 mil eŭroj por ĉiu persono.",
    "FlowFee2_6_1": "Vi estas do for de la mezuma rezervo.",
    "FlowElsie2_6_2": "Mi tuj parolos pri tio al panjo por peti plialtiĝon de poŝmono!",

    "gTitleMinute3_1": "Rezervo de valoro",
    "gTitleMinute3_2": "Peranto de interŝanĝo",
    
    "FlowElsie3_1_1": "Panjo klarigis al mi: se vi bezonas monon, vi devas pruntepreni ĝin, kaj poste redoni ĝin iom post iom, sed redoni dufoje pli da ĝi.",
    "FlowFee3_1_1": "Jes, iuj havas tiom da mono, ke ili povas pruntedoni el ĝi kaj postuli, ke oni krome redonu al ili tion, kion oni nomas interezoj.",
    "gRedWheelText": "Por pruntepreni, necesas pagi interezojn",
    "gBlueWheelText": "Por pagila interezojn, necesas pruntepreni",
    "FlowElsie3_2_1": "Sed tiam, la riĉuloj estas pli kaj pli riĉaj, kaj la malriĉuloj pli kaj pli malriĉaj!",
    "FlowFee3_2_1": "Oni nomas tion malvirtaj cirkloj. Tio tute ne estas sistemo, kiu logas ĉiujn al egala povo.",
    "FlowHotVicious1": "Ju pli facile mi havas monon,| des pli da influo mi havas.",
    "FlowHotVicious2": "Ju pli da influo mi havas,| des pli facile mi havas monon.",
    "FlowColdVicious1": "Ju malpli da influo mi havas,| des malpli facile mi havas monon.",
    "FlowColdVicious2": "Ju malpli facile mi havas monon,| des malpli da influo mi havas.",
    "FlowElsie3_3_1": "Mi imagas en lernejo: se oni havas mezumon sub 10, tiam la sekvantan monaton oni havas 0 kiel punon…",
    "FlowFee3_3_1": "Kompreneble, la ŝancoj repasi super la mezumon estas pli malaltaj pro tiu puno.",
    "MonthOne": "Monato 1",
    "MarkOne": "Noto 1:",
    "Total": "Sumo:",
    "Mean": "Mezumo",
    "MeanC": "Mezumo:",
    "Less10": "sub 10 | do  puno!",
    "Punishment": "Puno:",
    "WithoutPunishment": "dum sen puno…",
    "FlowElsie3_4_1": "… dum tiuj, kiuj havas mezumon super 10 ricevas 20 el 20 kiel rekompencon!",
    "FlowFee3_4_1": "La risko malsupreniri sub la mezumon estas pli malalta pro tio rekompenco.",
    "More10": "super 10 | do rekompenco!",
    "Reward": "Rekompenco:",
    "WithoutReward": "dum sen rekompenco…",
    "FlowFee3_5_1": "Fakte, la plej riĉaj estas kuraĝigitaj ne tro elspezi, konservi tion, kion oni nomas kapitalo, por profiti de la mono, kiun ili ricevos pruntedonante ĝin.",
    "FlowElsie3_5_1": "Sed la malplej riĉaj estas ankaŭ kuraĝigitaj ne tro elspezi, pro timo poste nesufiĉe havi!",
    "FlowFee3_5_2": "Ja estas tiel. Oni diras, ke la mono estas rezervo de valoro. Tamen ĝi ankaŭ estas supozata peranto de interŝanĝo!",
    "FlowElsie3_6_1": "Jes, la celo de la mono estas, ke ĝi estu interŝanĝita! Tio estas granda kontraŭdiro. Mi demandas min, ĉu oni povas solvi tiun problemon.",
    "FlowFee3_6_1": "Necesas pripensi tion! Ĉar la riĉuloj samkiel la malriĉuloj esta kaptitaj en tiuj malvirtaj cirkloj: ili estas devigataj al konkurado ĉiam pli perforta kaj detruema…",

    "gTitleMinute4": "Enspezo | kiel referenco",
    
    "FlowFee4_1_1": "Kaj tiu ĉi bela libro, kiun vi havas ĉi tie, kiom ĝi kostis?",
    "FlowElsie4_1_1": "Ĝi multekostis! 30 eŭrojn! 3 semajnojn da poŝmono!",
    "FlowFee4_2_1": "Vi diras, ke ĝi multekostis, ĉar vi komparas ĝian prezon kun la valoro de via poŝmono.",
    "FlowElsie4_2_1": "Kompreneble, se oni komparas ĝin kun la mezuma rezervo de 30 mil eŭroj, ĝi ne multekostas!",
    "FlowFee4_3_1": "Vi ĵus ekreliefigis du vidpunktojn, du referencojn.",
    "FlowElsie4_3_1": "La unua estas tiu, kiam mi komparas la prezon kun mia poŝmono…",
    "FlowFee4_3_2": "… kaj la dua estas tiu, kiam vi komparas la prezon kun la mezuma rezervo de mono, 30 mil eŭroj. Ĉu unu el la vidpunktoj ŝajnas al vi pli bona ol la alia?",
    "FlowElsie4_4_1": "Mi ne scias. Ekzemple, en lernejo, se mi havas la noton 10, mi emas scii, kiom ĝi valoras kompare kun tiu de la aliaj infanoj…",
    "FlowFee4_4_1": "Jes, vi kalkulos la mezumon de la notoj de la aliaj infanoj, kaj vi komparos ĝin kun via noto.",
    "FlowElsie4_4_2": "Sed tio interesas min scii, kiom ĝi valoras kompare kun miaj notoj de la aliaj tagoj…",
    "FlowElsie4_5_1": "Fakte, mi ne komprenas, kial oni favorus unu el la vidpunktoj, ambaŭ estas interesaj!",
    "FlowFee4_5_1": "Tio veras. Tamen, vi povos kontroli ĉirkaŭ vi, preskaŭ neniu konas la mezuman rezervon de mono.",
    "FlowElsie4_6_2": "Sed kiel tio eblas? La plenkreskuloj senĉese parolas pri mono, ili devas koni la mezuman rezervon!",
    "FlowFee4_6_1": "Mi kredas, ke por multaj el ili, la mono similas al oro aŭ arĝento: materio, kies ekzistanta kvanto oni ne bone konas. Tamen tio malveras, ili devus forte postuli, ke oni sciigu tion al ili.",

    "gTitleMinute5": "Kalkul-unuo",
    
    "FlowElsie5_1_1": "Mi legis, ke la kvanto de eŭroj ekzistantaj grandiĝas jaron post jaro.",
    "FlowFee5_1_1": "Efektive. Precipe inter 2000 kaj 2010, la mona maso duobliĝis.",
    "FlowElsie5_2_1": "Sekve, anakŭ la mezuma rezervo duobliĝis… Iom kvazaŭ en 2000 la baremo de la notoj estus ĝis 10, poste ĝis 11 en 2001, kaj tiel plu, por fine esti ĝis 20 en 2010.",
    "FlowFee5_2_1": "Estas iom tiel. Sed rimarku du aferojn…",
    "FlowFee5_3_1": "Unue, la mon-kreado ne sekvas tiun regulan ritmon laŭ la tempo. Estas abruptaj variadoj.",
    "FlowElsie5_3_1": "Kvazaŭ en 2006 la notoj ankoraŭ estus ĝis 13, kaj poste abrupte en 2007 ili estus ĝis 18…",
    "FlowElsie5_4_1": "Se oni volas kompari noton rilate al la antaŭaj notoj, tiam estas komplike!",
    "FlowFee5_4_1": "Oni parolas pri tempa malsimetrio.",
    "FlowFee5_5_1": "Due, tiuj kreadoj estas faritaj de kelkaj personoj konataj nur de kelkaj aliaj.",
    "FlowElsie5_5_1": "Iuj notas ĝis 10, dum aliaj notas ĝis 12, kaj oni ne scias tion? Sekve, noto povas ŝajni grandega, dum ĝi ne estas tia!",
    "FlowFee5_5_2": "Jes. Kaj tial iuj prezoj povas ŝajni tre altaj, sed fakte ili ne tiom altas. Oni tiam parolas pri vezikoj… kaj pri spacaj malsimetrioj.",
    "HereWeMarkOutOfTen": "Ĉi tie,| oni notas | ĝis 10",
    "FlowElsie5_6_1": "Estas ruze! Oni eĉ ne plu bezonas kopii sian najbaron pro friponi!",
    "FlowFee5_6_1": "Oni ridus pri tio, se la konsekvencoj ne estus tiel dramaj. Ĉar mono devus esti fidinda kalkul-unuo.",
    "FlowElsie5_6_2": "Tio veras, kiel oni povas akcepti mezuri ion per okulvitroj tiel deformantaj?",
    "LargeOrSmall": "Granda? aŭ… eta?",
 
    "gTitleMinute6_1": "Spaca maljusteco",
    "gTitleMinute6_2": "Tempa maljusteco",
    
    "FlowElsie6_1_1": "Estus multe pli simple, se la kvanto de eŭroj ne ŝanĝiĝus. Ĉiuj scius, ke la mezuma mon-rezervo estas 30 mil eŭroj, kie ajn ĝi estas, kaj kiam ajn ĝi servas.",
    "FlowFee6_1_1": "Efektive, noti ĝis 5, poste ĝis 10, poste ĝis 20… Tio estas iom ĝena! Estus pli simple noti ĉiam ĝis 20. Tamen…",
    "FlowFee6_2_1": "Origine, ĉu vi scias, kiu kreis la monoj?",
    "FlowElsie6_2_1": "Mi pensas, ke tre kleraj homoj kreis ilin. Oni devis uzi tiujn monojn, kaj por havi monon, necesis doni ion kiel interŝanĝon.",
    "MyMoney": "Mia propra mono",
    "MustBeUsed": "Kiun vi ja nepre devas uzi",
    "FlowFee6_3_1": "Ĉu ne estus pli juste krei ĝin kaj disdoni ĝin laŭ egalaj partoj, kion oni nomas konformiĝi al spaca simetrio?",
    "FlowElsie6_3_1": "Jes ja, kompreneble, sed tio jam okazis, oni ne plu povas fari ion pri tio!",
    "FlowFee6_3_2": "Ne, tiu maljusteco ne apartenas al pasinteco, ĝi daŭradas…",
    "FlowFee6_4_1": "Ĉu vi kaj ĉiuj, kiuj naskiĝos, ricevos 30 mil eŭrojn?",
    "FlowElsie6_4_1": "Ne, estas vere… kaj ne estas juste… Malgraŭ ĉio, eble estas rimedo, por ke ni ricevu tiujn 30 mil eŭrojn euros, kaj ke la ĉioma kvanto de eŭroj restu la sama?",
    "FlowFee6_5_1": "Kiamaniere? Ĉu prenante la 30 mil eŭrojn al aliaj personoj por doni ilin al vi?",
    "FlowElsie6_5_1": "Jes, same kiel Kapuĉa Robĉjo, prenante de la riĉuloj por doni al la malriĉuloj.",
    "FlowFee6_6_1": "Nur fidi kelkajn homojn por restarigi la justecon, tio ŝajnas al mi riskema.",
    "FlowElsie6_6_1": "Eble ni povus trovi lertaĵon, kiuj helpus nin…",

    "gTitleMinute7": "Universala Dividendo",

    "FlowElsie7_1_1": "Tiam ni pligrandigu la nombron de eŭroj… kaj ĉiufoje ni kundividu tiujn novajn eŭrojn inter ni ĉiuj! Iel kvazaŭ oni repagus al ni iom post iom la 30 mil eŭrojn, kiujn ni rajtas.",
    "FlowFee7_1_1": "Efektive, tion necesas fari por konformiĝi ne nur al spaca simetrio, sed ankaŭ al tio, kion oni nomas tempa simetrio.",
    "FlowElsie7_2_1": "Oni povus diri, ke ĉiu ricevu po 10 eŭrojn ĉiusemajne? Estus kiel mia poŝmono fakte!",
    "FlowFee7_2_1": "Ĉu estas multe, 10 eŭroj?",
    "FlowElsie7_3_1": "Kompare kun 30 mil eŭroj, tio ne multas, sed tio okazos ĉiusemajne, do pro la tempo…",
    "FlowFee7_3_1": "Ĝuste! Ne forgesu, ke vi decidis regule grandigi la monan mason, tiel ke ĉiu ricevu sian justan parton de mono!",
    "FlowElsie7_4_1": "Jes, mi vidas la problemon: 10 eŭroj, kompare kun la kvanto de eŭroj, kiu senĉese grandiĝas, tio estas malpli kaj malpli… kiel konfeto sur ŝvel-balono, kiu ŝajnus pli kaj pli eta, kiam la balono ŝveliĝas.",
    "FlowFee7_4_1": "Anstataŭ 10 eŭrojn, ni uzu tion, kion oni nomas relativa valoro: 10 el 100, notita 10%, tio signifas, ke por 10 ekzistantaj eùroj, oni kreas 10 novajn eŭrojn.",
    "FlowElsie7_5_1": "On rigardas la kvanton de eŭroj, kiuj jam ekzistas, oni kreas novajn eŭrojn, 10 el 100, poste ĉiu ricevas egalan partan de tiuj novaj eŭroj. Kaj oni faras tion ĉiusemajne.",
    "FlowFee7_5_1": "Ĉi-foje, 10%, kompare kun la mona maso, kiu senĉese grandiĝas, tio estas kiel konfeto desegnita sur ŝvel-balono, kaj kiu ŝajnus grandiĝi samtempe kiam la balono ŝveliĝas.",
    "FlowElsie7_6_1": "Jes! Kaj tio ja justas!",
    "FlowFee7_6_1": "Tiu enspezo, kiun ĉiuj rajtas, havas nomon, oni nomas ĝin UD. La vorto UD estas fakte mallongigo de pli komplika nomo: Universala Dividendo.",

    "gTitleMinute8": "Kreskado | eksponenciala",

    "FlowElsie8_1_1": "10 el 100, estas oportune, tio kongruas kun divido per 10, necesas nur ŝovi la komon! Por 100 eŭroj, oni kreas po 10; unu semajnon poste, por 110, oni kreas po 11; du semajnojn poste, por 121, oni kreas po 12,1.",
    "FlowFee8_1_1": "Rigardu tiun ĉi elastan bendon: se oni plilongigas ĝin per 10% ĉiusemajne, ĝia longeco estos preskaŭ duobla la sepan semajnon. Oni diras, ke tia rapida kreskado estas eksponenciala.",
    "WeekOne": "Semajno 1",
    "FlowElsie8_2_1": "Mi imagas, en lernejo, se oni ŝanĝuss ĉiusemajne la baremon de la notoj… kvankam oni scius tion, tio estus malfacile sekvebla!",
    "FlowFee8_2_1": "Ne estas kialo por krei monon tiom ofte. Se oni faras tion nur ĉiun jarkomencon, oni daŭre larĝe konformiĝas al la tempa simetrio.",
    "FlowElsie8_3_1": "La unuan jaron, 10% da novaj eŭroj estas kreitaj, tio estas 1 biliono da eŭroj. Ĉiu ricevas egalan parton el tio… La divido similas al tiu farita ĵus antaŭe! Tio estas iom pli ol 3 mil eŭroj kiel poŝmono por ĉiu persono.",
    "FlowFee8_3_1": "Oni diras, ke estas kunkreado de 10% da nova mono. La sekvantan jaron, estos denove kunkreado de 10% da mono.",
    "FlowFee8_4_1": "Ni rekonsideru nian elastan bendon: ni diru, ke ĝia surfaco simbolas la monan mason. Oni dividas ĝin laŭ  la divise en fines bandes de même largeur, une pour chaque personne. Dessinons les bandes pour 3 individus au lieu des 330 millions, c’est plus facile.",
    "FlowElsie8_4_1": "Ĉiu bendeto kongruas kun la mezumo, 30 mil eŭroj. Kaj 10% el bendeto, tio kongruas kun la UD, 3 mil eŭroj. 7 jarojn poste, la bendo-longeco estos duobla. Do la kvanto de eŭroj, sed ankaŭ la mezumo kaj la UD duobliĝas ĉiun 7-an jaron!",
    "ThreeThousandEuros": "3 mil eŭroj",
    "MeanThreeThousandEuros": "Mezumo: 3 mil eŭroj",
    "OneUD": "1 UD",
    "TenUDs": "10 UD",
    "MonnetarySupplyAtYearOne": "Mona maso por la jaro 1",
    "TenTrillionEuros": "10 bilionoj da eŭroj",
    "BandOfIndividualOne": "Bendo de la individuo 1",
    "EtcBands": "ktp. 330 milionoj da bendoj",
    "FlowFee8_5_1": "Efektive, ĉio duobliĝas, se oni mezuras per eŭroj… Sed oni povas ankaŭ esprimi ĉion laŭ nombro de UD.",
    "FlowElsie8_5_1": "Jes, iel kiel mia libro valoras tri poŝmonojn, ni rigardu kion valoras la ĉioma kvanto de mono laŭ nombro de UD.",
    "FlowFee8_5_2": "Sur la desegno, oni vidas, ke la mezumo valoras 10 violajn rektangulojn, tio estas 10 UD, nun aŭ 7 jarojn poste.",
    "FlowElsie8_6_1": "Kaj por koni la monan mason, sufiĉas multobligi la mezumon per 330 milionoj: tio estas 3,3 miliardoj da UD. Nun aŭ 7 jarojn poste, oni trovas ĉiam same.",
    "FlowFee8_6_1": "Jes ja, almenaŭ se la nombro de personoj ne ŝanĝiĝas! Oni diras, ke laŭ tiu referenco la mona maso estas stabila. Ĝia kresko estas nula, ĝi tute ne plu estas eksponenciala.",
    "ThreeBillionDUs": "3 miliardoj da UD",

    "gTitleMinute9": "La UD | kiel referenco",

    "FlowElsie9_1_1": "Kalkulante per UD, oni uzis novan referencon, ĉu ne?",
    "FlowFee9_1_1": "Jes. Oni povus uzi ankaŭ vian libron kiel referencon. Kiom valorus la UD laŭ nombro de libroj?",
    "FlowElsie9_1_2": "La UD valoras 3 mil eŭrojn, kaj la libro 30 eŭrojn, estas 100-foje malpli. Estas kvazaŭ la UD valorus 100 librojn!",
    "FlowFee9_1_2": "Ĉu vi kredas, ke tio farus sencon al ĉiuj, se ili uzus libron kiel referencon?",
    "FlowElsie9_2_1": "Mi kredas ne, miaj kamaradoj ne ŝatas legi…",
    "FlowFee9_2_1": "Kaj tie, vi rigardas la spacan dimension, sed estas ankaŭ la tempan dimension: la libroj ne ĉiam ekzistis. Foje, iuj volas imponi siajn valorojn, ekzemple la oron aù la arĝenton, kiel referencon, tio estas nepravigebla kaj netolerebla!",
    "FlowElsie9_2_2": "Sed tiam… Estas nur unu referenco, kiu havas sencon por ĉiuj, tio estas la homo mem!",
    "FlowFee9_3_1": "Jes ja! Ekzemple, la mezuma rezervo de mono estas bazita sur la homo. Ankaŭ la UD, ĉar unu valoras 10% de la alia. Ili havas sencon por ĉiuj, kaj en ĉiu tempo.",
    "FlowElsie9_3_1": "Jes, la UD oni devas uzi kiel referencon! La libro valoras 100-foje malpli, tio estas kvazaŭ ĝi valorus 1 centimon da UD!",
    "FlowFee9_3_2": "Dorse de la libro, anstataŭ skribi «Prezo: 30 eŭroj», oni povas skribi «Prezo: 0,01 UD», kaj tio havos sencon por ĉiu individuo, kia ajn li/ŝi estas en la spaco kaj en la tempo.",
    "Price": "Prezo: 1 UD",
    "FlowElsie9_4_1": "Sed oni scias, ke 7 jarojn poste la UD estos duobliĝinta… se la libro daŭre valoros 0,01 UD… tiam ĝi valoros 60 eŭrojn!",
    "FlowFee9_4_1": "Efektive, laŭ tiu referenco en eŭroj, oni diros, ke estis inflacio de la prezoj. Ĉu tio ŝokas vin?",
    "FlowElsie9_5_1": "Mi ne certas… la libro-kosto iris de 30 ĝis 60 eŭroj, sed tio okazis, ĉar samtempe ĉiu ricevis egale multe da poŝmono… do ĉu tio kompensas?",
    "FlowFee9_5_1": "Tio certe kompensas, ĉar ni scias, ka la mona maso restis konstanta, kiam oni kalkulas laŭ nombro de UD! Kial vi hezitas?",
    "FlowElsie9_6_1": "Estas strange… Tio rememorigas al mi la rakonton pri la tri fratinoj: estas dujara diferenco inter ĉiu, kaj kiam ili estis infanoj, la aĝo-diferenco ŝajnis grandega…",
    "FlowFee9_6_1": "… sed la diferenco ŝajnas pli kaj pli eta, kiam ilia aĝo kreskas, samkiel nia konfeto sur balono ŝvelanta jaron post jaro! Necesas studi tion de pli proksime…",
    "OneYear": "1 jaro",
    "TwoYears": "2 jaroj",
    "SisterOne": "Fratino 1",

    "gTitleMinute10": "Altiro | al la mezumo",

    "FlowFee10_1_1": "Ni vidu tri kazojn. Unue: la persono, kiu havas la mezumon de 30 mil eŭroj, tio estas 10 UD, restas ĉe tiu mezumo de 10 UD, kio estas 33 mil eŭroj post eldono de la nova mono.",
    "FlowElsie10_1_1": "Oni vidis tion pri la elasta bendo: ĝi plilongiĝas, por ke la mezumo de 10 UD de la jaro 2 kongruu kun 10+1 UD de la jaro 1.",
    "FlowFee10_1_2": "Tio memorigas ankaŭ pri la rakonto de la tri fratinoj: la dua havas la mezuman aĝon je 4 jaroj, kaj ŝi daŭre havos ĝin je 50 jaroj.",
    "YearOne": "Jaro 1",
    "AverageOfYearOne": "Mezumo jaro 1 : 3 mil eŭroj",
    "FlowFee10_2_1": "Due, tiu, kiu havas malpli ol la mezuma rezervo: post la kreado de la 10% de la nova mono, li restas sube de ĝi, sed iel ĝi alproksimiĝas al ĝi!",
    "FlowElsie10_2_1": "Oni ja vidis tion pri la tri fratinoj: la tria ŝajnas pli proksima al la mezuma aĝo jaron post jaro.",
    "FlowFee10_2_2": "La du jaroj, kiuj mankas al ŝi, ŝajnas pli kaj pli etaj, samkiel la konfeto sur la ŝvel-balono.",
    "TwoTimesTheAverage": "2-foje la mezumo",
    "FlowElsie10_3_1": "Per la elasta bendo, oni vidas, ke tiu, kiu havas neniom da eŭroj je la komenco, havas 3 mil eŭrojn dum la jaro 2, sed daŭre mankas al li 30 mil eŭroj por atingi la mezumon. Krom ke la nombro de eŭroj kreskas kaj…",
    "FlowFee10_3_1": "… kaj tiuj 30 mil eŭroj ŝajnos pli kaj pli etaj! Fine, se oni kalkulas per UD, tiu individuo estos ricevinta 0,91 UD fine de la unua jaro; 8,5 fine de la 20-a; kaj 9,8 fine de la 40-a…",
    "FlowElsie10_3_2": "Li ne atingas la mezumon de 10 UD, sed li estas tre proksima!",
    "UdOfYearOne": "UD de la jaro 1",
    "FlowRateTenPercent": "Procento 10%",
    "MoneyReceivedByAnIndividual": "Mono | ricevita de | individuo",
    "FlowFee10_4_1": "Trie, tiu, kiu havis pli ol la mezuma rezervo…",
    "FlowElsie10_4_1": "Estas iom same: li restas supre sed alproksimiĝas al ĝi. Ĉi-foje, estas same kiel pri la unua fratino.",
    "FlowFee10_5_1": "Rimarku la kazon de individuo, kiu posedus la tutan monan mason, kaj la aliaj neniom…",
    "FlowElsie10_5_1": "Jes, post kreado de 10% de novaj eŭroj, li havos nur 90% de la mono! Kaj ju pli la jaroj pasos, des pli lia rezervo de eŭroj ŝajnos eta kompare kun la tuto, kiel la konfeto sur la balono.",
    "FlowFee10_6_1": "Eta, sed ĝis kiu grado? Se oni faras la kalkulon, oni trovas, ke lia rezervo konsistigos nur 39% el la monoa maso je la 10-a jaro; 15% ja la 20-a ; 6% je la 30-a; kaj 2,5% je la 40-a…",
    "FlowElsie10_6_1": "Kapuĉa Robĉjo ja kontentos! Dank'al UD, se mia rezervo estas super la mezumo, ĝi ŝajnas maltiĝi, dum se ĝi estas sube, ĝi ŝajnas altiĝi!",
    "FlowFee10_6_2": "Jes, ĉi-foje oni povas paroli pri virta cirklo.",
    "FlowVirtuous1": "Se mi havas malmulte da influo,| la UD altigas mian influon.",
    "FlowVirtuous2": "Se mi havas multe da influo,| l UD malaltigas mian influon.",
    "SpaceOccupiedAllTheEuros": "Spaco okupata de | la rezervo de tiu | kiu havas ĉiujn eŭrojn",

    "gTitleMinute11": "Procento de la | Universala Dividendo",

    "FlowElsie11_1_1": "Pro tiu daŭra kreskado, rezervo de eŭroj, kiu ŝajnas granda iun tagon, ne plu estas tia iujn jarojn poste. Tio aspektas kiel lertaĵo por doni al ĝi limigitan vivdaŭron.",
    "FlowFee11_1_1": "Jes, limigita kaj ja fiksita! La homoj revas pri mono rezistanta al tempo, tio trankviligas ilin. Sed tio estas frenezaĵo! Nun, ni volas monon simila al homo, ambaŭ vivantaj laŭ sama ritmo. Kaj la procento de UD fiksas tiun ritmon.",
    "FlowElsie11_1_2": "Sekve, 10%, eble tio ne estas taŭga procento. Kiel ni faros por scii tion?",
    "FlowFee11_2_1": "Oni kalkulis la mezuman rezervon por individuo, sed nun oni bezonas ilian mezuman vivdaŭron: ĝi estas proksimume 80 jaroj.",
    "FlowElsie11_2_1": "Do por kalkuli taŭgan procenton, oni devas intervenigi tiun 80 ie… tio ne multe antaŭenigas nin…",
    "FlowFee11_2_2": "Ni dividu la 330 milionojn da individuoj en du partoj: tiuj, kiuj estas malpli ol 40-jaraj, ni nomu ilin la enirantoj…",
    "FlowElsie11_2_2": "… kaj la elirantoj, tiuj, kiuj estas pli ol 40-jaraj! Denove pri simetrio vi volas paroli!",
    "FlowFee11_3_1": "Vi vidis ĝuste. Post kvardek jaroj, oni jam kalkulis, ke la enirantoj ricevis preskaŭ siajn 10 UD. Tiu flanko de la simetrio estas akceptebla.",
    "FlowElsie11_3_1": "Jes, restas rigardotaj la elirantoj: post kvardek jaroj, ili ne plu estas tre multnombraj…",
    "FlowFee11_3_2": "Kaj la mono, kiu ekzistis, kiam ili estis parto de la enirantoj, kio ĝi fariĝis?",
    "FlowElsie11_3_2": "Fakte, oni jam kalkuli ĝin: post 40 jaroj, ankaŭ ĝi preskaŭ malaperis, ĝi konsistigas nur 2,5%.",
    "FlowFee11_4_1": "2,5%, tio estas prudenta valoro, ĉar la 40-an jaron oni povas taksi, ke la elirantoj estas malmultaj, sed ili daŭre konsistigas proksimume 2,5%.",
    "FlowElsie11_4_1": "Kial la elirantoj estus nur 2,5%?",
    "FlowFee11_5_1": "2,5 por 100, estas same kiel 1 por 40. Nu, oni povas taksi, ke ĉiujare sama proporcio da elirantoj malaperas.",
    "FlowElsie11_5_1": "Kaj sama proporcio dum 40 jaroj, tio signifas, ke 1 persono el 40 malaperas ĉiujare.",
    "FlowFee11_5_2": "Tiel estas. Oni do taksas, ke la 40-an jaron, restas nur unu lasta kvardekono el la elirantoj, tio estas 2,5%.",
    "FlowElsie11_6_1": "Oni povus refari la kalkulojn per aliaj valoroj por la procento, vidi la rezulton per 1%, 5% aŭ 20%?",
    "FlowFee11_6_1": "Rigardu, la rezultoj estas en tiuj ĉi tabeloj: oni povas konstati, ke 10% estas la valoro, kiu plej bone kongruas kun la simetrio, kiun oni elektis.",
    "FlowElsie11_6_2": "Des pli bone, 10 estas ja oportune!",
    "MoneyIssuedByAnIncoming": "Mono | eldonita de | eniranto",
    "SpaceOccupiedByOutgoingPeople": "Spaco okupata de | la mona maso | de la elirantoj",

    "gTitleMinute12": "Libera mono",

    "FlowElsie12_1_1": "Fakte, la enirantoj, kiuj ricevas siajn UD, tio similas al heredaĵo, kiun lasas la elirantoj.",
    "FlowFee12_1_1": "Estas vere. Viaj prauloj transdonis al vi multajn aferojn, samkiel la ciferojn kaj literojn, kiujn ni uzas hodiaŭ. Vi ne devis labori por uzi ilin. Ĉio tio havas grandan valoron kaj ne pli apartenas al iuj ol al aliaj. Iel, la UD konsistigas tiun universalan heredaĵon.",
    "Universal": "Universala",
    "FlowElsie12_2_1": "Ĉu vi konas libron, kiu parolas pri ĉio tio?",
    "FlowFee12_2_1": "Mi konas unu titolata « La Teorio Relativa pri Mono » de Stéphane Laborde, publikigita sub libera licenco.",
    "FlowElsie12_2_2": "Mi konas la liberajn licencojn, kiam oni povas elŝuti, reuzi, reprinti, modifi, disdoni, kopii… la tekstojn aŭ la desegnojn! Dume, kion signifas tio « Teorio Relativa pri Mono »?",
    "FlowFee12_3_1": "Ni vidis kelkajn principojn pri simetrio. Aplikante ilin al la mono, ni sekvis tion, kion oni nomas la Teorio Relativa pri Mono. Ĝi ankaŭ diras, ke iu mono estas « ne libera », kiam ĝi ne konformiĝas tiujn principojn, kaj kiam ĝia uzado ne estas ebla al ĉiuj.",
    "FlowElsie12_3_1": "Tiuj monoj « ne liberaj » estas vere nulaj: ili estas malbonaj iloj, ili malbone mezuras kaj deformas ĉion laŭ tre maljusta maniero. Sed ni vidis tion, kio necesus, por ke ili estu multe pli bonaj!",
    "FlowElsie12_4_1": "Mi legis, ke ekzistas urboj, kiuj havas sian propran monon.",
    "FlowFee12_4_1": "Estas ĝuste! Iuj komprenis, ke ili havas ĉion por vivi en abundeco, krom kie ili troviĝas en malvirta cirklo, kiu iom post iom senigas ilian regionon je mono… Fronte al tiu mona sekiĝo, ili havis la ideon starigi sian propran monon.",
    "FlowElsie12_5_1": "Tiam do, jam ekzistas liberaj monoj!",
    "FlowFee12_5_1": "Ne vere. Iuj lokaj monoj estas nomataj « fandiĝantaj », tio signifas, ke la biletoj havas daton de eldono, kaj ke ilia valoro malkreskas monaton post monato. Sed neniu el ili entenas tiun ideo pri UD. Tamen, tio povus baldaŭ ŝanĝiĝi: liberaj monoj estas prepariĝantaj!",
    "FlowElsie12_6_1": "Jes, sed vi scias, estas samkiel pri la liberaj licencoj: multaj homoj ne konas ĉion tion…",
    "FlowFee12_6_1": "Ne perdu esperon! Ĉar la sukceso de la liberaj licencoj estas neneigebla kaj perfekte bildigis faman frazon: « Unue ili ignoras vin, sekve ili mokas vin, poste ili batalas kontraŭ vi, kaj fine vi venkas. »",
    "FlowElsie12_6_2": "Tiam la liberaj monoj venkos! Kaj oni kantos « Unu homo, unu UD! »",

    "rViewMinute1_1": "Unu homo, unu voĉdono",
    "rViewMinute1_2": "Koro kaj Simetrio",
    "rViewMinute1_3": "Voĉdoni « JES » aŭ « NE »",
    "rViewMinute1_4": "La mono regas la mondon",
    "rViewMinute1_5": "Unu homo, unu bileto",
    "rViewMinute1_6": "Estas tiel",

    "rViewMinute2_1": "10 bilionoj da eŭroj entute",
    "rViewMinute2_2": "Enspezo kaj rezervo",
    "rViewMinute2_3": "Noto je 10, estas relative",
    "rViewMinute2_4": "Bezono de referenco",
    "rViewMinute2_5": "Mezuma rezervo",
    "rViewMinute2_6": "Peto pri salajro-altiĝo",

    "rViewMinute3_1": "Repagi la interezojn",
    "rViewMinute3_2": "Riĉuloj pli kaj pli riĉaj",
    "rViewMinute3_3": "0 kiel puno",
    "rViewMinute3_4": "20 kiel rekompenco",
    "rViewMinute3_5": "Amasigi kapitalon",
    "rViewMinute3_6": "Detruema konkurenco",

    "rViewMinute4_1": "Multekosta libro",
    "rViewMinute4_2": "Malmultekosta libro",
    "rViewMinute4_3": "Du vidpunktoj",
    "rViewMinute4_4": "Relativeco de la notoj",
    "rViewMinute4_5": "Forlasitaj vidpunktoj",
    "rViewMinute4_6": "Mono simile al oro",

    "rViewMinute5_1": "La nombro de eŭroj kreskas",
    "rViewMinute5_2": "La mezuma rezervo kreskas",
    "rViewMinute5_3": "Neregula kresko",
    "rViewMinute5_4": "Tempa malsimetrio",
    "rViewMinute5_5": "Spaca malsimetrio",
    "rViewMinute5_6": "Deformantaj okulvitroj",

    "rViewMinute6_1": "Deziro pri konstanta mona maso",
    "rViewMinute6_2": "Mono por submeti",
    "rViewMinute6_3": "Dispartigi la novan monon en la spaco",
    "rViewMinute6_4": "Dispartigi la novan monon en la tempo",
    "rViewMinute6_5": "Por konservi mason konstanta",
    "rViewMinute6_6": "Fidi kelkajn homojn",

    "rViewMinute7_1": "Kreskado iom post iom",
    "rViewMinute7_2": "po 10 novaj eŭroj al ĉiuj ĉiusemajne",
    "rViewMinute7_3": "Komparo kun la mezuma rezervo",
    "rViewMinute7_4": "Konfeto metita sur ŝvel-balono",
    "rViewMinute7_5": "Konfeto desegnita sur ŝvel-balono",
    "rViewMinute7_6": "UD por Universala Dividendo",

    "rViewMinute8_1": "La elasta bendo rapide duoble plilongiĝas",
    "rViewMinute8_2": "Ĉiusemajne, estas malfacile sekveble",
    "rViewMinute8_3": "Jara kunkreado",
    "rViewMinute8_4": "Ĉio duobliĝas ĉiun 7-an jaron",
    "rViewMinute8_5": "Kaj se oni kalkulus laŭ nombro de UD",
    "rViewMinute8_6": "Nula kresko",

    "rViewMinute9_1": "Libro kiel referenco",
    "rViewMinute9_2": "Referenco bazita sur la homa estaĵo",
    "rViewMinute9_3": "Libro je 0,01 UD",
    "rViewMinute9_4": "La libro-kosto iras de 30 ĝis 60 eŭroj en 7 jaroj",
    "rViewMinute9_5": "Samteempe, oni ricevis multe da mono",
    "rViewMinute9_6": "La rakonto pri la tri fratinoj",

    "rViewMinute10_1": "La persono, kiu havas la mezumon",
    "rViewMinute10_2": "La persono, kiu havas malpli ol la mezumo",
    "rViewMinute10_3": "9,8 UD la 40-an jaro",
    "rViewMinute10_4": "La persono, kiu havas pli ol la mezumo",
    "rViewMinute10_5": "La persono, kiu havas ĉiujn eŭrojn",
    "rViewMinute10_6": "Virta cirklo",

    "rViewMinute11_1": "Viv-daŭro por la mono",
    "rViewMinute11_2": "Simetrio inter la enirantoj kaj la elirantoj",
    "rViewMinute11_3": "La enirantoj fine de 40 jaroj",
    "rViewMinute11_4": "La elirantoj fine de 40 jaroj",
    "rViewMinute11_5": "2,5 el 100 aŭ 1 el 40",
    "rViewMinute11_6": "Komparoj kun malsamaj procentoj",

    "rViewMinute12_1": "Universala heredaĵo",
    "rViewMinute12_2": "Stéphane Laborde kaj libera licenco",
    "rViewMinute12_3": "Mono ne libera",
    "rViewMinute12_4": "Mono loka",
    "rViewMinute12_5": "Mono fandiĝanta",
    "rViewMinute12_6": "Unu homo, unu UD",

    "Recap": "Resumo"
}