{
    "TheRtmForTheKids": "La TRM para niños",

    "gCenterTitle": "La Teoría Relativa de la Moneda | con Élise y su amiga el hada",
    
    "BackCover_Description": "Para Élise, el mundo adulto es absurdo. No puede tener discusiones lógicas con ellos. Así que durante horas, se escapa con su amiga hada. Juntas, intentarán comprender esta cosa extraña que rige el mundo y que se llama dinero. Al final descubrirán a Stéphane Laborde y su Teoría Relativa de la Moneda…",
    "TwelveYearsAndUp": "A partir de 12 años",

    "MumThanks": "Gracias, mamá, mi besta-tester favorita..",
    "SLabordeThanks_1": "Gracias Stéphane por esta maravillosa  TRM.",
    "SLabordeThanks_2": "Esperando no haber traicionado su espíritu.",

    "SourcesAvailability": "Fuentes disponibles en el momento de la publicación en :",

    "AuthorsNote_Title": "Nota del autor",
    "AuthorsNote_1": "De niño, queremos entender el mundo que nos rodea. Hacemos muchas preguntas. En la adolescencia, ya no hacemos preguntas, nos enojamos… y hablamos del « sistema » que debe ser cambiado. Es tan natural, es tan obvio que algo está mal. Y en el centro del sistema - pero también de la mayoría de las conversaciones humanas - está esta cosa llamada dinero…",
    "AuthorsNote_2": "¿Quién crea la moneda y para quién? Intuitivamente, un niño entiende rápidamente esto: no hay justicia en esto, el dinero es obviamente una herramienta de poder en manos de unos pocos. Entonces, ¿podemos hablar de democracia sin sentirnos ridículos? Algunas personas se sienten muy cómodas con ello… Yo, por mi parte, nunca he tenido éxito, el dinero y la democracia son una broma humillante e insoportable.",
    "AuthorsNote_3": "La escuela debería invitar al niño a que tenga una mirada crítica sobre la moneda, pero no es así. Sin embargo, hay espacio para ideas básicas como la Renta Básica, monedas oxidables, las monedas locales, TRM… ¿Por qué no se exponen en la escuela esas ideas humanistas, positivas y reconfortantes? Es desafortunado. Así nació el deseo de una presentación de la TRM para los más jóvenes.",
    
    "ElsieSignature": "Élise",
    "FairySignature": "El hada",
    "Flower": "Flor",
    "FlowerId": "Flor",
    
    "gTitleMinute1": "Principio de simetría",

    "FlowElsie1_1_1": "« ¡Una persona, un voto! » Lo escuché en una canción.",
    "FlowFee1_1_1": "¡Oh sí, la conozco! Dice que todo ser humano debe poder expresar su opinión en igualdad de condiciones que cualquier otra persona. Se llama el principio de simetría.",
    "FlowElsie1_2_1": "Conozco las simetrías: cuando te miras en un espejo, crees que podrías intercambiar el reflejo con el mundo real, no verías la diferencia. Así que decimos que hay simetría.",
    "FlowFee1_2_1": "Este principio de simetría se encuentra en muchos dichos. Deberías saber este: «La libertad de unos termina donde comienza la de otros. »",
    "FlowElsie1_2_2": "¡Sí! Y también conozco uno muy importante: «No hagas a los demás lo que no te gustaría que te hicieran. »",
    "FlowFee1_3_1": "Cuando los humanos trabajan en grupo y tratan de respetar estos principios de simetría, hablamos de democracia. «¡Una persona, un voto!» es una canción que celebra la democracia.",
    "FlowElsie1_3_1": "A veces mamá va a votar: Pedimos a todos que vayan a algún lugar a decir «SI» o «NO» a una pregunta… o a dar el nombre de alguien con quien estén de acuerdo…",
    "Yes": "SÍ",
    "No": "NO",
    "ItDepends": "Eso depende",
    "FlowFee1_4_1": "Sí, con un pequeño trozo de papel llamado papeleta, expresan su opinión. Pero, ¿crees que eso es ridículo?",
    "FlowElsie1_4_1": "Un poco, sí… ¡Mamá dice que es inútil! Dice que el dinero gobierna el mundo.",
    "FlowFee1_5_1": "En efecto, el dinero se utiliza todo el tiempo, en todo tipo de temas, mientras que el voto se utiliza de vez en cuando, en algunos temas.",
    "FlowElsie1_5_1": "La canción debería decir «Una persona, un billete», pero es una tontería, no se reparte un billete como se reparte una papeleta.",
    "FlowFee1_6_1": "¡Los humanos son divertidos! «¡Dinero! ¡Dinero!» Siempre están hablando de algo de lo que no saben nada: la moneda. Pero cuando sienten que destruye su democracia, e incluso su existencia, lo aceptan, como si fuera natural e inevitable.",
    "FlowElsie1_6_1": "¡Eso no es cierto! Los adultos son los que aceptan las cosas y siempre responden « ¡Así es como es! » Voy a averiguar más sobre la moneda.",

    "gTitleMinute2": "La reserva promedia | como referencial",
    
    "FlowElsie2_1_1": "Leí que si juntas todos los euros del mundo, habría 10 millones de millones.",
    "FlowFee2_1_1": "Sí, así es como llamamos a la masa monetaria.",
    "FlowElsie2_1_2": "¡Es enorme! ¡Diez seguido de doce ceros!",
    "FlowFee2_1_2": "Un millón de millones es un billón. Así que hay 10 billones.",
    "FlowFee2_2_1": "¿Cuántos euros tienes?",
    "FlowElsie2_2_1": "Tengo 10 euros. Ese es la paga que mamá me da cada semana.",
    "FlowFee2_2_2": "Esta paga semanal es lo que llamamos un ingreso. Puedes almacenarlo, acumular lo que se llama una reserva. ¿Crees que 10 euros es una gran reserva?",
    "FlowElsie2_3_1": "Depende… ¡Cuando tengo una nota de 10 sobre 10 en la escuela, es mucho!",
    "FlowFee2_3_1": "Sin embargo, cuando tienes 10 sobre 20, no es mucho.",
    "FlowElsie2_3_2": "Sí, pero si todos los demás tienen cinco, no es tan malo tener diez!",
    "FlowFee2_4_1": "Tienes que elegir lo que se llama un referencial, es decir, usar algo para ubicarte en relación con él.",
    "FlowElsie2_4_1": "He leído que 330 millones de nosotros usamos el euro, debe ver lo que tengo comparado con ellos.",
    "FlowFee2_5_1": "Podemos calcular lo que valdría dividir los euros en partes iguales entre cada uno de vosotros.",
    "FlowElsie2_5_1": "Es decir buscar cuanto son 10 millones de millones divididos por 330 millones.",
    "FlowElsie2_6_1": "Eso es un poco más de 30.000 euros por persona.",
    "FlowFee2_6_1": "Así que no estás cerca de la reserva promedio.",
    "FlowElsie2_6_2": "¡Voy a contárselo a mamá y pedirle un aumento!",

    "gTitleMinute3_1": "Reserva de valor",
    "gTitleMinute3_2": "Intermediario de intercambio",
    
    "FlowElsie3_1_1": "Mamá me explicó: si necesitas dinero, tienes que pedirlo prestado, y luego devolverlo poco a poco, pero devolver el doble.",
    "FlowFee3_1_1": "Sí, algunas personas tienen tanto dinero que pueden prestarlo y exigir que se les devuelva con algo más que se llama interés.",
    "gRedWheelText": "Para pedir dinero prestado, hay que pagar intereses",
    "gBlueWheelText": "Para pagar el interés, tienes que pedir prestado",
    "FlowElsie3_2_1": "Pero entonces los ricos se hacen cada vez más ricos, y los pobres cada vez más pobres!",
    "FlowFee3_2_1": "Se llaman círculos viciosos. No es un sistema que lleve a todos al mismo poder.",
    "FlowHotVicious1": "Cuanto más fácil consigo el dinero,| más influencia tengo.",
    "FlowHotVicious2": "Cuanto más influencia tengo,| más dinero tengo fácilmente.",
    "FlowColdVicious1": "Cuanto menos influencia tengo,| menos dinero tengo fácilmente.",
    "FlowColdVicious2": "Cuanto menos dinero tengo fácilmente,| menos influencia tengo.",
    "FlowElsie3_3_1": "Me imagino con las notas en la escuela: si tienes un promedio inferior a 10 , al mes siguiente obtienes un 0 como castigo…",
    "FlowFee3_3_1": "Obviamente, las posibilidades de ir por encima del promedio son menores con este castigo.",
    "MonthOne": "Mes 1",
    "MarkOne": "Nota 1 :",
    "Total": "Total :",
    "Mean": "Promedio",
    "MeanC": "Promedio :",
    "Less10": "menos de 10/20 | así pues, castigo !",
    "Punishment": "Castigo :",
    "WithoutPunishment": "cuando sin castigo…",
    "FlowElsie3_4_1": "… mientras que los que tienen un promedio superior a 10 reciben una puntuación de 20/20 (SOB)!",
    "FlowFee3_4_1": "El riesgo de ir por debajo de la promedio es menor con esta recompensa.",
    "More10": "más de 10/20 | así pues, recompensa !",
    "Reward": "Recompensa :",
    "WithoutReward": "sin recompensa…",
    "FlowFee3_5_1": "De hecho, se anima a las personas más ricas a no gastar demasiado, a conservar lo que se llama capital, para beneficiarse del dinero que ganarán prestándolo.",
    "FlowElsie3_5_1": "Pero también se anima a los menos ricos a no gastar demasiado, por miedo a perderla más tarde!",
    "FlowFee3_5_2": "Eso es. Eso es. Dicen que el dinero es una reserva de valor. Sin embargo, también se supone que es un medio de intercambio !",
    "FlowElsie3_6_1": "Sí, el propósito de la moneda es de ser intercambiada! Es una gran contradicción, me pregunto si podemos resolver este problema.",
    "FlowFee3_6_1": "¡Tenemos que pensarlo! Porque tanto los ricos como los pobres están atrapados en estos círculos viciosos: están condenados a una competencia cada vez más violenta y destructiva…",

    "gTitleMinute4": "Un ingreso | como referencial",
    
    "FlowFee4_1_1": "Y este hermoso libro que tienes aquí, ¿cuál fue el precio?",
    "FlowElsie4_1_1": "¡Era caro! ¡30 euros! 3 semanas de paga!",
    "FlowFee4_2_1": "Dices que era caro porque comparas su precio con tu paga semanal.",
    "FlowElsie4_2_1": "Por supuesto, en comparación con la reserva promedia de 30 mil euros, no es caro.",
    "FlowFee4_3_1": "Acabas de resaltar dos puntos de vista, dos referenciales.",
    "FlowElsie4_3_1": "La primera es cuando comparo el precio con mi paga semanal…",
    "FlowFee4_3_2": "… y la segunda es cuando se compara el precio con la reserva promedia de moneda, 30 mil euros. ¿Crees que un punto de vista es mejor que el otro?",
    "FlowElsie4_4_1": "No lo sé. No lo sé. No lo sé. Por ejemplo, en la escuela, si obtengo una nota de 10 sobre 20, quiero saber lo que vale comparado con las notas de otros niños…",
    "FlowFee4_4_1": "Sí, vas a promediar las notas de los otros niños y compararlas con las tuyas.",
    "FlowElsie4_4_2": "Pero me interesa saber lo que vale comparado con mis notas de otros días…",
    "FlowElsie4_5_1": "De hecho, no veo por qué favoreceríamos un punto de vista, ¡los dos son interesantes!",
    "FlowFee4_5_1": "Así es. Sin embargo, puedes comprobar a tu alrededor, casi nadie conoce la reserva media de moneda.",
    "FlowElsie4_6_2": "¿Pero cómo es posible? Los adultos siguen hablando de dinero, deben conocer la reserva promedio!",
    "FlowFee4_6_1": "Creo que para muchas personas la moneda es como el oro o la plata: un material cuya cantidad no se conoce bien. Sin embargo, esto no es cierto, y deben insistir en que se ponga a su disposición.",

    "gTitleMinute5": "Unidad de cuenta",
    
    "FlowElsie5_1_1": "Leí que la cantidad de euros que existe aumenta año tras año.",
    "FlowFee5_1_1": "Sí, lo es. En particular, entre 2000 y 2010, la masa monetaria se duplicó.",
    "FlowElsie5_2_1": "Como resultado, la reserva promedio también se ha duplicado… Es como si en el año 2000, las notas iban de 1 a 10, luego de 1 a 11 en 2001, y así sucesivamente, para finalmente ser de 1 a 20 en 2010.",
    "FlowFee5_2_1": "Ese es el punto. Pero nota dos cosas…",
    "FlowFee5_3_1": "En primer lugar, la creación de moneda no tiene este ritmo constante a lo largo del tiempo. Hay fuertes fluctuaciones.",
    "FlowElsie5_3_1": "Como si en 2006, las notas máximas fueran 13, luego de repente en 2007 fueron 18…",
    "FlowElsie5_4_1": "Si quieres comparar una puntuación con las anteriores, es complicado !",
    "FlowFee5_4_1": "Estamos hablando de asimetría temporal.",
    "FlowFee5_5_1": "En segundo lugar, estas creaciones están hechas por unas pocas personas y son conocidas sólo por unos pocos.",
    "FlowElsie5_5_1": "Algunas personas puntúan el 9/10 mientras que otras puntúan el 9/12, y no lo sabemos? Como resultado, una nota puede parecer enorme cuando no lo es!",
    "FlowFee5_5_2": "Sí. Y así es como los precios pueden parecer muy altos, pero no lo son tanto. Así que estamos hablando de burbujas… y asimetrías espaciales.",
    "HereWeMarkOutOfTen": "Aquí,| nota del | 1 a 10",
    "FlowElsie5_6_1": "¡Eres inteligente! ¡Ya no tienes que copiar de tu vecino para hacer trampa!",
    "FlowFee5_6_1": "Nos reiríamos de ello si las consecuencias no fueran tan dramáticas. Una moneda debe ser una unidad de cuenta confiable.",
    "FlowElsie5_6_2": "Quiero decir, ¡cómo puede alguien estar de acuerdo en medir algo con unas gafas tan distorsionantes!",
    "LargeOrSmall": "¿Grande? O… ¿pequeño?",
 
    "gTitleMinute6_1": "Injusticia espacial",
    "gTitleMinute6_2": "Injusticia temporal",
    
    "FlowElsie6_1_1": "Sería mucho más sencillo si la cantidad de euros no cambiara. Todo el mundo sabría que la reserva promedio de moneda es de 30 mil euros, donde sea y cuando sea.",
    "FlowFee6_1_1": "En efecto, notar de 1 a 5, luego de 1 a 10, luego de 1 a 20… ¡es un poco molesto! Sería más simple notar siempre de 1 a 20. Pero aún así…",
    "FlowFee6_2_1": "Originalmente, ¿sabes quién hizo las monedas?",
    "FlowElsie6_2_1": "Creo que fueron creadas por gente muy fuerte. Teníamos la obligación de utilizar estas monedas, y para tenerlas, teníamos que darles algo a cambio.",
    "MyMoney": "Mi moneda… la mía",
    "MustBeUsed": "Mas te vale que la uses",
    "FlowFee6_3_1": "¿No hubiera sido justo crearla y luego distribuirla equitativamente, lo que se llama respetar la simetría espacial?",
    "FlowElsie6_3_1": "Sí, por supuesto, pero ya está hecho, ¡no hay nada que podamos hacer!",
    "FlowFee6_3_2": "No, esta injusticia no pertenece al pasado, continúa…",
    "FlowFee6_4_1": "Tú, y todos los que van a nacer, recibiréis 30 mil euros?",
    "FlowElsie6_4_1": "No, es verdad… y no es justo… Aún así, tal vez haya una manera de que podamos conseguir esos 30 mil euros y la cantidad total de euros siga siendo la misma?",
    "FlowFee6_5_1": "¿Cómo? ¿Cogiendo los 30 mil euros de otros y dándoselos a ti?",
    "FlowElsie6_5_1": "Sí, como Robin Hood, quitándole a los ricos para dárselo a los pobres.",
    "FlowFee6_6_1": "Simplemente confiar en unas pocas personas para restaurar la justicia me parece una posibilidad remota.",
    "FlowElsie6_6_1": "Tal vez podríamos encontrar un truco que nos ayudara…",

    "gTitleMinute7": "Dividendo Universal",

    "FlowElsie7_1_1": "Así que aumentemos regularmente el número de euros… y cada vez, compartamos estos nuevos euros entre todos nosotros. Un poco como si nos estuvieran reembolsando poco a poco los 30 mil euros que nos deben.",
    "FlowFee7_1_1": "En efecto, esto es lo que hay que hacer para respetar no sólo la simetría espacial, sino también la llamada simetría temporal.",
    "FlowElsie7_2_1": "Se podría decir que cada uno reciba 10 euros por semana? Como paga semanal, de hecho!",
    "FlowFee7_2_1": "¿Es eso mucho, 10 euros?",
    "FlowElsie7_3_1": "Comparado con los 30 mil euros, no es mucho, pero será todas las semanas, así que con el tiempo…",
    "FlowFee7_3_1": "Exactamente! No olvides que has decidido aumentar regularmente la masa monetaria para que todo el mundo reciba su justa parte de la moneda!",
    "FlowElsie7_4_1": "Sí, ya veo el problema: 10 euros, frente a la cantidad de euros que cada vez es mayor, es cada vez menos… como un confeti colocado en un balón hinchable y que parece cada vez más pequeño cuando se infla el balón.",
    "FlowFee7_4_1": "En lugar de 10 euros, utilicemos lo que se llama un valor relativo: 10 por ciento, anotado 10%, eso significa que por cada 100 euros que existen, creamos 10 nuevos euros.",
    "FlowElsie7_5_1": "Si se mira la cantidad de euros que ya existen, se crean nuevos euros, el 10%, y luego todos reciben una parte igual de esos nuevos euros. Y hacemos esto cada semana.",
    "FlowFee7_5_1": "Esta vez, el 10%, en relación con la masa monetaria, que cada vez es mayor, es como un confeti dibujado en un balón inflable que parece crecer a medida que se infla el balón.",
    "FlowElsie7_6_1": "¡Sí! ¡Y eso es lo que hay que hacer!",
    "FlowFee7_6_1": "Este ingreso al que todo el mundo tiene derecho, tiene un nombre, se llama DU. La palabra DU es en realidad la abreviatura de un nombre más complicado: Dividendo Universal.",

    "gTitleMinute8": "Crecimiento | exponencial",

    "FlowElsie8_1_1": "El 10 por ciento es útil, es una división por 10, sólo tienes que cambiar el punto decimal! Por 100 euros, creamos 10; una semana después, por 110, creamos 11; dos semanas después, por 121, creamos 12.1.",
    "FlowFee8_1_1": "Mira esta banda elástica: si la estiras un 10% cada semana, casi doblará su tamaño en la séptima semana. Se dice que ese tipo de crecimiento rápido es exponencial.",
    "WeekOne": "Semana 1",
    "FlowElsie8_2_1": "Imagino que en la escuela, si cambiáramos la escala de calificaciones cada semana… ¡sería difícil mantenerse al día!",
    "FlowFee8_2_1": "No hay razón para crear moneda tan a menudo. Si lo hacemos sólo al principio de cada año, seguimos respetando la simetría temporal.",
    "FlowElsie8_3_1": "En el primer año se crea un 10% de euros nuevos, es decir, 1 billón de euros. Todos reciben una parte igual… ¡La división es similar a la de antes! Eso es un poco más de 3 mil euros de paga por persona.",
    "FlowFee8_3_1": "Se dice que hay una co-creación del 10% de moneda nueva. El año siguiente, habrá un 10% de co-creación de nueva moneda.",
    "FlowFee8_4_1": "Volvamos a nuestra banda elástica: digamos que su superficie representa la masa monetaria. La dividimos en tiras delgadas del mismo ancho, una para cada persona. Dibujemos las bandas para 3 personas en lugar de 330 millones, es más fácil.",
    "FlowElsie8_4_1": "Cada tira delgada corresponde a la media, 30 mil euros. Y el 10% de una tira fina corresponde al DU, 3 mil euros. Siete años más tarde, la tira habrá doblado su longitud. Así que no sólo el importe de los euros, sino también la media y el DU se duplica cada 7 años!",
    "ThreeThousandEuros": "3 mil euros",
    "MeanThreeThousandEuros": "Promedio: 3 mil euros",
    "OneUD": "1 DU",
    "TenUDs": "10 DU",
    "MonnetarySupplyAtYearOne": "Masa monetaria en el año 1",
    "TenTrillionEuros": "10 billones de euros",
    "BandOfIndividualOne": "Banda del individuo 1",
    "EtcBands": "etc. 330 millones de bandas",
    "FlowFee8_5_1": "En efecto, todo se duplica si se mide en euros… Pero también podemos expresarlo todo en número de DU.",
    "FlowElsie8_5_1": "Sí, un poco como mi libro vale tres pagas semanales, veamos lo que vale la cantidad total de dinero en número de DU.",
    "FlowFee8_5_2": "En el dibujo podemos ver que el promedio es de 10 rectángulos púrpura, es decir, 10 DU, ahora o 7 años después.",
    "FlowElsie8_6_1": "Y para conocer la masa monetaria, basta con multiplicar el promedio por 330 millones: son 3,3 mil millones de DU. Ahora o 7 años después, sigue siendo lo mismo.",
    "FlowFee8_6_1": "Así es, al menos si el número de personas no cambia. Se dice que en este marco de referencia, la masa monetaria es estable. Su crecimiento es cero, ya no es para nada exponencial.",
    "ThreeBillionDUs": "3 mil millones de DU",

    "gTitleMinute9": "El DU | como referencial",

    "FlowElsie9_1_1": "Contando en DU, usamos un nuevo marco de referencia, ¿verdad?",
    "FlowFee9_1_1": "Sí. También podríamos usar tu libro como referencia. ¿Cuánto valdría el DU en número de libros?",
    "FlowElsie9_1_2": "El DU vale 3 mil euros, y el libro vale 30 euros, es decir, 100 veces menos. ¡Es como si el DU valiera 100 libros!",
    "FlowFee9_1_2": "¿Crees que tendría sentido que todo el mundo utilizara un libro como referencia?",
    "FlowElsie9_2_1": "No lo creo, a mis compañeros no les gusta leer…",
    "FlowFee9_2_1": "Y aquí se considera la dimensión espacial, pero también está la dimensión temporal: los libros no siempre han existido. A veces, algunas personas quieren imponer sus valores, por ejemplo el oro o la plata, como referencia, ¡es injustificable e intolerable!",
    "FlowElsie9_2_2": "Pero entonces… sólo hay un marco de referencia que tiene sentido para todos, y ese es el ser humano.",
    "FlowFee9_3_1": "¡Eso es! Por ejemplo, la reserva media de moneda se basa en el ser humano. También lo es el DU, ya que uno vale el 10% de ésta. Significan algo para todos, en todo momento.",
    "FlowElsie9_3_1": "Sí, ¡es el DU el que debe ser usado como referencial! El libro vale 100 veces menos, ¡es como si valiera 1 centavo de DU!",
    "FlowFee9_3_2": "En el reverso del libro, en lugar de escribir « Precio: 30 euros », se puede escribir « Precio: 0,01 DU », y esto tendrá sentido para cualquier individuo, sea quien sea en el espacio y en el tiempo.",
    "Price": "Precio : 1 DU",
    "FlowElsie9_4_1": "Pero sabemos que 7 años después, el DU se habrá duplicado… si el libro sigue valiendo 0,01 DU… entonces valdrá 60 euros!",
    "FlowFee9_4_1": "De hecho, en este euro de referencia, se dirá que ha habido inflación de precios. ¿Te parece chocante?",
    "FlowElsie9_5_1": "No estoy segura… el libro pasó de 30 a 60 euros, pero eso es porque al mismo tiempo, todos recibieron partes iguales de paga… ¿eso lo compensa?",
    "FlowFee9_5_1": "Ciertamente compensa, ya que sabemos que la oferta monetaria se ha mantenido constante cuando contamos en número de DU! ¿Por qué estás dudando?",
    "FlowElsie9_6_1": "Es extraño… Me recuerda la historia de las tres hermanas: con dos años de diferencia, y cuando eran niñas, la diferencia de edad parecía enorme…",
    "FlowFee9_6_1": "… pero la diferencia parece cada vez más pequeña a medida que aumenta su edad, ¡como nuestro confeti en un globo inflado año tras año! Necesitamos estudiar esto más de cerca…",
    "OneYear": "1 año",
    "TwoYears": "2 años",
    "SisterOne": "Hermana 1",

    "gTitleMinute10": "Atracción | hacia el promedio",

    "FlowFee10_1_1": "Veamos tres casos. Primero: la persona que tiene la media de 30 mil euros, es decir, 10 DU, se mantiene en esta media de 10 DU, es decir, 33 mil euros después de la emisión de la nueva moneda.",
    "FlowElsie10_1_1": "Lo vimos con la banda elástica: se estira de manera que el promedio de 10 DU del año 2 corresponde a 10+1 DU del año 1.",
    "FlowFee10_1_2": "También nos recuerda la historia de las tres hermanas: la segunda tiene una edad media a los 4 años, y la seguirá teniendo a los 50 años.",
    "YearOne": "año 1",
    "AverageOfYearOne": "Promedio año 1: 3 mil euros",
    "FlowFee10_2_1": "En segundo lugar, la que tiene menos de la reserva media: después de la creación del 10% de nuevo dinero, se mantiene por debajo, pero en cierto modo, cerca de ella.",
    "FlowElsie10_2_1": "Lo hemos visto con las tres hermanas: la tercera parece un poco más cercana a la media de edad año tras año.",
    "FlowFee10_2_2": "Los dos años que necesita para llegar a la mediana edad parecen cada vez más pequeños, como el confeti del balón inflable.",
    "TwoTimesTheAverage": "2 veces el promedio",
    "FlowElsie10_3_1": "Con la banda elástica, podemos ver que la persona que no tiene euros al principio tiene 3 mil en el año 2, pero todavía le faltan 30 mil euros para tener la media. Excepto que el número de euros aumenta y…",
    "FlowFee10_3_1": "… y estos 30 mil euros parecerán cada vez más pequeños! Finalmente, si contamos en DU, este individuo habrá recibido 0.91 DU al final del 1er año; 8.5 al 20º; y 9.8 al 40º…",
    "FlowElsie10_3_2": "No alcanza el promedio de 10 DU, pero está muy cerca!",
    "UdOfYearOne": "DU del año 1",
    "FlowRateTenPercent": "Tasa 10%",
    "MoneyReceivedByAnIndividual": "Moneda | recibida por | un individuo",
    "FlowFee10_4_1": "Tercero, quien haya tenido más de la reserva promedio…",
    "FlowElsie10_4_1": "Es más o menos lo mismo: se mantiene en la cima, pero se está acercando. Esta vez es como con la primera hermana.",
    "FlowFee10_5_1": "Fíjate en el caso de un individuo que tendría todo el dinero en su posesión, y los otros nada…",
    "FlowElsie10_5_1": "Sí, después de que se haya creado el 10% de los euros nuevos, sólo tendrá el 90% de la moneda.  Y con el paso de los años, su reserva de euros parecerá menor en comparación con la totalidad, como el confeti en el balón.",
    "FlowFee10_6_1": "Pequeño, ¿pero cómo de pequeño? Si hacemos matemáticas, encontramos que su reserva sólo representará el 39% de la oferta monetaria para el 10º año; el 15% para el 20º; el 6% para el 30º; y el 2,5% para el 40º…",
    "FlowElsie10_6_1": "¡Es Robin Hood quien va a ser feliz! Gracias al DU, si mi reserva está por encima de la media, parece disminuir, mientras que si está por debajo, parece aumentar!",
    "FlowFee10_6_2": "Sí, esta vez podemos hablar de un círculo virtuoso.",
    "FlowVirtuous1": "Si tengo poca influencia, el DU aumenta mi influencia.",
    "FlowVirtuous2": "Si tengo mucha influencia, el DU disminuye mi influencia.",
    "SpaceOccupiedAllTheEuros": "Espacio ocupado por | la reserva del que | tiene todos los euros",

    "gTitleMinute11": "Tasa del | Dividendo Universal",

    "FlowElsie11_1_1": "Con este aumento permanente, una reserva de euros que una vez parecía grande ya no lo es años después. Suena como un truco para darle una vida limitada.",
    "FlowFee11_1_1": "Sí, limitada y fija! Los humanos sueñan con una moneda resistente al tiempo, eso les tranquiliza. ¡Pero esto es una locura! Aquí, queremos una moneda a imagen del ser humano, ambos viviendo al mismo ritmo. Y es la tasa de DU la que establece ese ritmo.",
    "FlowElsie11_1_2": "Así que el 10% podría no ser una buena tasa. ¿Cómo vamos a averiguarlo?",
    "FlowFee11_2_1": "Hemos calculado la reserva media de dinero por individuo, pero aquí necesitamos su vida media: es de unos 80 años.",
    "FlowElsie11_2_1": "Así que para calcular una buena tasa, tenemos que llevar esos 80 a alguna parte… no nos sirve de mucho…",
    "FlowFee11_2_2": "Vamos a dividir los 330 millones de personas en dos: los que tienen menos de cuarenta años, llamémoslos los recién entrantes.",
    "FlowElsie11_2_2": "… y los salientes, los de más de cuarenta años! ¡Sigue siendo una simetría de la que quieres hablar!",
    "FlowFee11_3_1": "Tenías razón. Después de cuarenta años, ya se ha calculado que los participantes casi han recibido sus 10 DU. Este lado de la simetría es satisfactorio.",
    "FlowElsie11_3_1": "Sí, y veamos los salientes: después de cuarenta años, ya no quedan muchos…",
    "FlowFee11_3_2": "¿Y qué pasó con la moneda que existía cuando estaban entre los entrantes?",
    "FlowElsie11_3_2": "De hecho, ya se ha calculado: después de 40 años, también ha desaparecido casi por completo, y ahora sólo representa el 2,5%.",
    "FlowFee11_4_1": "El 2,5% es un valor razonable, ya que en el cuadragésimo año se puede estimar que son pocos los salientes, pero aún así representan alrededor del 2,5%.",
    "FlowElsie11_4_1": "¿Por qué los salientes sólo serían el 2,5%?",
    "FlowFee11_5_1": "2,5% es lo mismo que 1 de cada 40. Sin embargo, se puede estimar que cada año desaparece la misma proporción de salientes.",
    "FlowElsie11_5_1": "Y la misma proporción durante 40 años significa que 1 de cada 40 personas desaparece cada año.",
    "FlowFee11_5_2": "Eso es. Eso es. Por lo tanto, se estima que en el cuadragésimo año sólo hay un último cuadragésimo de los que abandonan la escuela, es decir, el 2,5%.",
    "FlowElsie11_6_1": "¿Podríamos rehacer los cálculos con otros valores para la tasa, ver cómo se ve con el 1%, 5% o 20%?",
    "FlowFee11_6_1": "Mira, los resultados están en estas tablas: podemos ver que el 10% es el valor que mejor respeta la simetría que hemos elegido.",
    "FlowElsie11_6_2": "Eso es bueno, ¡10 es MUY práctico!",
    "MoneyIssuedByAnIncoming": "Moneda | emitida por | un llegado",
    "SpaceOccupiedByOutgoingPeople": "Espacio ocupado por | la masa monetaria | de los salientes",

    "gTitleMinute12": "Moneda libre",

    "FlowElsie12_1_1": "De hecho, los entrantes que consiguen sus DUs, es como un legado que los salientes dejan atrás.",
    "FlowFee12_1_1": "Así es. Tus ancestros te transmitieron muchas cosas, como los números y las letras que usamos hoy en día. No tenías que trabajar para tener acceso a ellos. Todo esto tiene un gran valor y no pertenece más a uno que al otro. En cierto modo, el DU representa este patrimonio universal.",
    "Universal": "Universal",
    "FlowElsie12_2_1": "¿Conoces algún libro que hable de todo esto?",
    "FlowFee12_2_1": "Conozco uno, titulado « La Teoría Relativa de la Moneda » de Stéphane Laborde, publicado bajo una licencia libre.",
    "FlowElsie12_2_2": "Conozco las licencias libres, es cuando se puede descargar, reutilizar, reimprimir, modificar, distribuir, copiar… textos o dibujos ! Pero, ¿qué significa « Teoría Relativa de la Moneda »?",
    "FlowFee12_3_1": "Hemos visto algunos principios de simetría. Al aplicarlos al dinero, hemos seguido lo que se llama la Teoría Relativa de la Moneda. También dice que una moneda « no es libre » cuando no respeta estos principios, y que su funcionamiento no es accesible a todos.",
    "FlowElsie12_3_1": "Estas monedas « no libres » son realmente pésimas: son malas herramientas, miden mal y distorsionan todo muy injustamente. Pero hemos visto lo que se necesitaría para mejorarlas!",
    "FlowElsie12_4_1": "Leí que hay ciudades con su propia moneda.",
    "FlowFee12_4_1": "¡Eso es! Algunas personas han comprendido que tienen todo lo que necesitan para vivir en abundancia, excepto que se encuentran en un círculo vicioso que poco a poco está privando a su región de dinero . Ante el agotamiento del dinero, se les ocurrió la idea de crear su propia moneda.",
    "FlowElsie12_5_1": "Pero entonces, ¡ya hay monedas libres!",
    "FlowFee12_5_1": "No, en realidad no. Algunas monedas locales son « oxidables », lo que significa que los billetes tienen una fecha de emisión y su valor disminuye mes a mes. Pero ninguno de ellos contiene esta idea de DU. Sin embargo, esto podría cambiar pronto: ¡las monedas libres están en preparación!",
    "FlowElsie12_6_1": "Sí, pero ya sabes, es como las licencias libres: mucha gente no lo sabe…",
    "FlowFee12_6_1": "No pierdas la esperanza! Porque el éxito de las licencias libres es innegable y ha ilustrado perfectamente una famosa frase:  « Primero te ignoran, luego se burlan de ti, luego luchan contra ti y finalmente ganas »",
    "FlowElsie12_6_2": "Entonces las monedas libres ganarán! Y cantaremos « ¡Una persona, un DU! »",

    "rViewMinute1_1": "¡Una persona, un voto!",
    "rViewMinute1_2": "Corazón y Simetría",
    "rViewMinute1_3": "Votar « SÍ » o « NO »",
    "rViewMinute1_4": "El dinero gobierna el mundo",
    "rViewMinute1_5": "¡Una persona, un billete!",
    "rViewMinute1_6": "Es así",

    "rViewMinute2_1": "10 billones de euros en total",
    "rViewMinute2_2": "Ingresos y reserva",
    "rViewMinute2_3": "Una nota de 10 es relativa",
    "rViewMinute2_4": "Necesidad de un referencial",
    "rViewMinute2_5": "Reserva promedia",
    "rViewMinute2_6": "Solicitud de aumento",

    "rViewMinute3_1": "Reembolsar los intereses",
    "rViewMinute3_2": "Cada vez más rico",
    "rViewMinute3_3": "0 de castigo",
    "rViewMinute3_4": "20 como recompensa",
    "rViewMinute3_5": "Acumulando capital",
    "rViewMinute3_6": "Competición destructiva",

    "rViewMinute4_1": "Un libro caro",
    "rViewMinute4_2": "Un libro barato",
    "rViewMinute4_3": "Dos puntos de vista",
    "rViewMinute4_4": "Relatividad de las notas",
    "rViewMinute4_5": "Puntos de vista ignorados",
    "rViewMinute4_6": "La moneda que parece oro",

    "rViewMinute5_1": "La cantidad de euros aumenta",
    "rViewMinute5_2": "La reserva promedia está aumentando",
    "rViewMinute5_3": "Crecimiento irregular",
    "rViewMinute5_4": "Asimetría temporal",
    "rViewMinute5_5": "Asimetría espacial",
    "rViewMinute5_6": "Gafas distorsionantes",

    "rViewMinute6_1": "Deseo de una constante masa monetaria",
    "rViewMinute6_2": "Una moneda para esclavizar",
    "rViewMinute6_3": "Compartir la nueva moneda en el espacio",
    "rViewMinute6_4": "Compartir la nueva moneda a lo largo del tiempo",
    "rViewMinute6_5": "Para mantener una masa constante",
    "rViewMinute6_6": "Confiar en unos pocas personas",

    "rViewMinute7_1": "Aumento poco a poco",
    "rViewMinute7_2": "10 nuevos euros por semana para todos",
    "rViewMinute7_3": "Comparación con la reserva promedio",
    "rViewMinute7_4": "Un confeti colocado en un balón inflable",
    "rViewMinute7_5": "Un confeti dibujado en un balón inflable",
    "rViewMinute7_6": "DU para Dividendo Universal",

    "rViewMinute8_1": "El elástico dobla de longitud rápidamente ",
    "rViewMinute8_2": "Cada semana, es difícil llevar la cuenta",
    "rViewMinute8_3": "Co-creación anual",
    "rViewMinute8_4": "Todo se duplica cada 7 años",
    "rViewMinute8_5": "Y si calculemos en numero de DU",
    "rViewMinute8_6": "Crecimiento cero",

    "rViewMinute9_1": "Un libro como referencial",
    "rViewMinute9_2": "Un referencial basado en el ser humano",
    "rViewMinute9_3": "Libra a 0.01 DU",
    "rViewMinute9_4": "El libro pasa de 30 a 60 euros en 7 años",
    "rViewMinute9_5": "Al mismo tiempo, recibimos un montón de dinero…",
    "rViewMinute9_6": "La historia de las tres hermanas",

    "rViewMinute10_1": "La persona que tiene el promedio",
    "rViewMinute10_2": "La persona que tiene menos del promedio",
    "rViewMinute10_3": "9.8 DU al 40º año",
    "rViewMinute10_4": "La persona que tiene más del promedio",
    "rViewMinute10_5": "La persona que tiene todos los euros",
    "rViewMinute10_6": "Círculo virtuoso",

    "rViewMinute11_1": "Una duración de vida para la moneda",
    "rViewMinute11_2": "Simetría entre los entrantes y los salientes.",
    "rViewMinute11_3": "Los entrantes después de 40 años",
    "rViewMinute11_4": "Los salientes después de 40 años",
    "rViewMinute11_5": "2,5 por ciento o 1 sobre 40 ",
    "rViewMinute11_6": "Comparaciones con diferentes tasas",

    "rViewMinute12_1": "Legado universal",
    "rViewMinute12_2": "Stéphane Laborde y licencia libre",
    "rViewMinute12_3": "Moneda no libre",
    "rViewMinute12_4": "Moneda local",
    "rViewMinute12_5": "Moneda oxidable",
    "rViewMinute12_6": "¡Una persona, un DU!",

    "Recap": "Récap"
}
