{
    "TheRtmForTheKids": "La TRM pour les enfants",

    "gCenterTitle_1": "La Théorie Relative de la Monnaie",
    "gCenterTitle_2": "avec Élise et son amie la fée",
    
    "BackCover_Description": "Pour Élise, le monde des adultes est absurde. Elle n’arrive pas à avoir de discussions logiques avec eux. Alors des heures durant, elle s’évade avec son amie la fée. Ensemble, elles vont chercher à comprendre cette chose étrange qui dirige le monde et que l’on appelle l’argent. Elles finiront par découvrir Stéphane Laborde et sa Théorie Relative de la Monnaie…",
    "TwelveYearsAndUp": "À partir de 12 ans",

    "MumThanks": "Merci m’man, ma béta-­testeuse préférée.",
    "SLabordeThanks_1": "Merci Stéphane pour cette merveilleuse TRM.",
    "SLabordeThanks_2": "En espérant ne pas en avoir trahi l’esprit.",

    "SourcesAvailability": "Sources disponibles lors de la publication sur :",

    "AuthorsNote_Title": "Note de l’auteur",
    "AuthorsNote_1": "Enfant, on veut comprendre le monde qui nous entoure. On pose beaucoup de questions. Adolescent, on ne pose plus de questions, on enrage… et on parle du « système » qu’il faut changer. C’est bien naturel, il est tellement évident que quelque chose ne tourne pas rond. Et au centre du système – mais également de la majorité des conversations humaines –, il y a ce truc qu’on appelle l’argent…",
    "AuthorsNote_2": "Qui crée la monnaie, et à destination de qui ? Intuitivement, un enfant le comprend rapidement : il n’y a aucune équité là-­dedans, la monnaie est manifestement un outil de pouvoir se trouvant entre les mains de quelques-­uns. Alors peut­on parler de démocratie sans se sentir ridicule ? Certains s’en accomodent très bien… pour ma part, je n’ai jamais réussi, argent et démocratie forment un couple relevant de la farce humiliante et insupportable.",
    "AuthorsNote_3": "L’école devrait inviter l’enfant à porter un regard critique sur la monnaie, mais ce n’est pas le cas. Il y aurait pourtant matière avec des idées de fond comme le Revenu de Base, les monnaies fondantes, les monnaies locales, la TRM… Pourquoi des idées aussi humanistes, positives, réconfortantes ne sont-­elles pas exposées à l’école ? C’est malheureux. Ainsi est née l’envie d’une présentation de la TRM à destination des plus jeunes.",
    
    "ElsieSignature": "Élise",
    "FairySignature": "La fée",
    "Flower": "Fleur",
    "FlowerId": "Fleur",
    
    "gTitleMinute1": "Principe de symétrie",

    "FlowElsie1_1_1": "« Un homme, un vote ! » J’ai entendu ça dans une chanson.",
    "FlowFee1_1_1": "Oh oui, je la connais ! Elle dit que chaque homme doit pouvoir exprimer son opinion à égalité avec chaque autre. On appelle ça un principe de symétrie.",
    "FlowElsie1_2_1": "Je connais les symétries : quand on regarde dans un miroir, on se dit que l’on pourrait échanger le reflet avec le monde réel, on ne verrait pas la différence. Du coup, on dit qu’il y a une symétrie.",
    "FlowFee1_2_1": "On retrouve ce principe de symétrie dans beaucoup de dictons. Tu dois connaître celui-ci : « La liberté des uns s’arrête là où commence celle des autres. »",
    "FlowElsie1_2_2": "Oui ! Et j’en connais un aussi, très important : « Ne fais pas aux autres ce que tu ne voudrais pas qu’on te fasse. »",
    "FlowFee1_3_1": "Quand les humains travaillent en groupe en essayant de respecter ces principes de symétrie, on parle de démocratie. « Un homme, un vote », c’est un chant qui fête la démocratie.",
    "FlowElsie1_3_1": "Parfois, maman va voter : on demande à tout le monde d’aller dans un endroit pour dire « OUI » ou « NON » à une question… ou pour donner le nom de quelqu’un avec qui on est d’accord…",
    "Yes": "Oui",
    "No": "Non",
    "ItDepends": "Ca dépend",
    "FlowFee1_4_1": "Oui, grâce à un petit morceau de papier que l’on appelle un bulletin de vote, ils expriment leur opinion. Mais tu as l’air de trouver ça ridicule ?",
    "FlowElsie1_4_1": "Un peu, oui… maman dit que ça ne sert à rien ! Elle dit que c’est l’argent qui dirige le monde.",
    "FlowFee1_5_1": "En effet, la monnaie est utilisée en permanence, sur toute sorte de sujets, alors que le vote est utilisé une fois de temps en temps, et sur quelques sujets.",
    "FlowElsie1_5_1": "La chanson devrait dire « Un homme, un billet », mais c’est idiot, on ne distribue pas un billet comme on distribue un bulletin de vote.",
    "FlowFee1_6_1": "Vous, les humains, vous êtes drôles ! « L’argent ! L’argent ! » Vous parlez sans arrêt d’un sujet dont vous ne connaissez rien : la monnaie. Mais quand vous sentez qu’elle détruit votre démocratie, et même votre existence, vous l’acceptez, comme si c’était naturel et inévitable.",
    "FlowElsie1_6_1": "C’est faux ! Ce sont les adultes qui acceptent les choses et répondent toujours « C’est comme ça ! » Moi, je vais chercher à mieux connaître la monnaie.",

    "gTitleMinute2_1": "La réserve moyenne",
    "gTitleMinute2_2": "comme référentiel",
    
    "FlowElsie2_1_1": "J’ai lu que si on réunissait tous les euros du monde, on en compterait 10 millions de millions.",
    "FlowFee2_1_1": "Oui, c’est ce que l’on appelle la masse monétaire.",
    "FlowElsie2_1_2": "C’est énorme ! 10 suivi de douze zéros !",
    "FlowFee2_1_2": "Un million de millions, c’est un billion. Il y a donc 10 billions d’euros.",
    "FlowFee2_2_1": "Et toi, combien as-tu d’euros ?",
    "FlowElsie2_2_1": "J’ai 10 euros. C’est l’argent de poche que me donne maman chaque semaine.",
    "FlowFee2_2_2": "Cet argent de poche, c’est ce que l’on appelle un revenu. Tu peux le stocker, constituer ce que l’on appelle une réserve. A ton avis, 10 euros, c’est une grosse réserve ?",
    "FlowElsie2_3_1": "Ça dépend… Quand j’ai 10 sur 10 à l’école, c’est beaucoup !",
    "FlowFee2_3_1": "Par contre, quand tu as 10 sur 20, ce n’est pas beaucoup.",
    "FlowElsie2_3_2": "Oui, mais si tous les autres ont 5, ce n’est pas si mal d’avoir 10 !",
    "FlowFee2_4_1": "Il te faut choisir ce que l’on appelle un référentiel, c’est-à-dire utiliser quelque chose pour te repérer par rapport à lui.",
    "FlowElsie2_4_1": "J’ai lu que nous sommes 330 millions à utiliser l’euro, il faudrait voir ce que j’ai par rapport à eux.",
    "FlowFee2_5_1": "On peut calculer ce que vaudrait une répartition à parts égales des euros entre chacun d’entre vous.",
    "FlowElsie2_5_1": "C’est-à-dire chercher combien font 10 millions de millions divisés par 330 millions.",
    "FlowElsie2_6_1": "Ça fait un peu plus de 30 mille euros par personne.",
    "FlowFee2_6_1": "Tu es donc loin de la réserve moyenne.",
    "FlowElsie2_6_2": "Je vais en parler à maman pour demander une augmentation !",

    "gTitleMinute3_1": "Réserve de valeur",
    "gTitleMinute3_2": "Intermédiaire d’échange",
    
    "FlowElsie3_1_1": "Maman m’a expliqué : si tu as besoin d’argent, tu dois l’emprunter, puis le rendre petit à petit, mais en rendre deux fois plus.",
    "FlowFee3_1_1": "Oui, certains ont tellement d’argent qu’ils peuvent en prêter et exiger qu’il leur soit rendu en plus ce que l’on appelle des intérêts.",
    "gRedWheelText": "Pour emprunter, il faut payer des intérêts    ",
    "gBlueWheelText": "    Pour payer les intérêts, il faut emprunter",
    "FlowElsie3_2_1": "Mais alors, les riches sont de plus en plus riches, et les pauvres de plus en plus pauvres !",
    "FlowFee3_2_1": "On appelle ça des cercles vicieux. C’est loin d’être un système qui tire tout le monde vers un pouvoir égal.",
    "FlowHotVicious1_1": "Plus j’ai d’argent facilement, ",
    "FlowHotVicious1_2": "plus j’ai d’influence.",
    "FlowHotVicious2_1": "Plus j’ai d’influence, ",
    "FlowHotVicious2_2": "plus j’ai d’argent facilement.",
    "FlowColdVicious1_1": "Moins j’ai d’influence, ",
    "FlowColdVicious1_2": "moins j’ai d’argent facilement.",
    "FlowColdVicious2_1": "Moins j’ai d’argent facilement, ",
    "FlowColdVicious2_2": "moins j’ai d’influence.",
    "FlowElsie3_3_1": "J’imagine à l’école : si on a une moyenne en dessous de 10, alors le mois suivant on a un 0 en punition…",
    "FlowFee3_3_1": "Évidemment, les chances de repasser au-dessus de la moyenne sont plus faibles avec cette punition.",
    "Month": "Mois",
    "Mark": "Note",
    "Total": "Total",
    "Colon": " :",
    "Mean": "Moyenne",
    "Less10_1": "en dessous de 10",
    "Less10_2": "donc punition !",
    "Punishment": "Punition",
    "WithoutPunishment": "alors que sans punition…",
    "FlowElsie3_4_1": "… alors que ceux qui ont une moyenne au-dessus de 10 reçoivent en récompense un 20 sur 20 !",
    "FlowFee3_4_1": "Le risque de descendre en dessous de la moyenne est plus faible avec cette récompense.",
    "More10_1": "au-dessus de 10",
    "More10_2": "donc récompense !",
    "Reward": "Récompense",
    "WithoutReward": "alors que sans récompense…",
    "FlowFee3_5_1": "En fait, les plus riches sont encouragés à ne pas trop dépenser, à garder ce que l’on appelle un capital, afin de profiter de l’argent qu’ils gagneront en le prêtant.",
    "FlowElsie3_5_1": "Mais les moins riches sont eux aussi encouragés à ne pas trop dépenser, par peur de manquer plus tard !",
    "FlowFee3_5_2": "C’est ça. On dit que la monnaie est une réserve de valeur. Pourtant elle est aussi censée être un intermédiaire d’échange !",
    "FlowElsie3_6_1": "Oui, le but de la monnaie est qu’elle soit échangée ! C’est une sacrée contradiction, je me demande si on peut résoudre ce problème ?",
    "FlowFee3_6_1": "Il faut y réfléchir ! Car les riches comme les pauvres sont piégés dans ces cercles vicieux : ils sont condamnés à une compétition toujours plus violente et destructrice…",

    "gTitleMinute4_1": "Un revenu",
    "gTitleMinute4_2": "comme référentiel",
    
    "FlowFee4_1_1": "Et ce beau livre que tu as là, quel était son prix ?",
    "FlowElsie4_1_1": "Il était cher ! 30 euros ! 3 semaines d’argent de poche !",
    "FlowFee4_2_1": "Tu dis qu’il était cher parce que tu compares son prix au montant de ton argent de poche.",
    "FlowElsie4_2_1": "Bien sûr, si on le compare à la réserve moyenne de 30 mille euros, il n’est pas cher !",
    "FlowFee4_3_1": "Tu viens de mettre en évidence deux points de vue, deux référentiels.",
    "FlowElsie4_3_1": "Le premier est celui où je compare le prix avec mon argent de poche…",
    "FlowFee4_3_2": "… et le second est celui où tu compares le prix avec la réserve moyenne de monnaie, 30 mille euros. L’un des points de vue te semble-t-il meilleur que l’autre ?",
    "FlowElsie4_4_1": "Je ne sais pas. Par exemple, à l’école, si j’ai une note de 10, j’ai envie de savoir ce qu’elle vaut par rapport à celle des autres enfants…",
    "FlowFee4_4_1": "Oui, tu vas calculer la moyenne des notes des autres enfants et la comparer avec la tienne.",
    "FlowElsie4_4_2": "Mais ça m’intéresse de savoir ce qu’elle vaut par rapport à mes notes des autres jours…",
    "FlowElsie4_5_1": "En fait, je ne vois pas pourquoi on favoriserait l’un des points de vue, les deux sont intéressants !",
    "FlowFee4_5_1": "C’est vrai. Pourtant, tu pourras vérifier autour de toi, quasiment personne ne connaît la réserve moyenne de monnaie.",
    "FlowElsie4_6_2": "Mais comment est-ce possible ? Les adultes n’arrêtent pas de parler d’argent, ils doivent connaître la réserve moyenne !",
    "FlowFee4_6_1": "Je crois que pour beaucoup, la monnaie est à l’image de l’or ou de l’argent : une matière dont on ne connaît pas bien la quantité existante. C’est pourtant faux, ils devraient exiger avec force qu’elle leur soit communiquée.",

    "gTitleMinute5": "Unité de compte",
    
    "FlowElsie5_1_1": "J’ai lu que la quantité d’euros qui existent augmente année après année.",
    "FlowFee5_1_1": "En effet. En particulier, entre 2000 et 2010, la masse monétaire a doublé.",
    "FlowElsie5_2_1": "Du coup, la réserve moyenne a elle aussi doublé… Un peu comme si en 2000, le barème des notes étaient sur 10, puis sur 11 en 2001, et ainsi de suite, pour finalement être sur 20 en 2010.",
    "FlowFee5_2_1": "C’est un peu ça. Mais remarque deux choses…",
    "FlowFee5_3_1": "Premièrement, la création monétaire n’a pas ce rythme régulier au fil du temps. Il y a des variations brusques.",
    "FlowElsie5_3_1": "Comme si en 2006, les notes étaient encore sur 13, puis brusquement en 2007, elles étaient sur 18…",
    "FlowElsie5_4_1": "Si on veut comparer une note par rapport aux notes précédentes, c’est compliqué alors !",
    "FlowFee5_4_1": "On parle d’asymétrie temporelle.",
    "FlowFee5_5_1": "Deuxièmement, ces créations sont faites par quelques personnes et connues uniquement de quelques autres.",
    "FlowElsie5_5_1": "Certains notent sur 10 pendant que d’autres notent sur 12, et on ne le sait pas ? Du coup, une note peut sembler énorme, alors qu’elle ne l’est pas !",
    "FlowFee5_5_2": "Oui. Et c’est comme ça que des prix peuvent sembler très élevés, mais qu’ils ne le sont pas tant que ça. On parle alors de bulles… et d’asymétries spatiales.",
    "HereWeMarkOutOf_1": "Ici, ",
    "HereWeMarkOutOf_2": "on note ",
    "HereWeMarkOutOf_3": "sur",
    "FlowElsie5_6_1": "C’est astucieux ! il n’y a même plus besoin de copier sur son voisin pour tricher !",
    "FlowFee5_6_1": "On en rirait si les conséquences n’étaient pas si dramatiques. Car une monnaie devrait être une unité de compte fiable.",
    "FlowElsie5_6_2": "C’est vrai, comment peut-on accepter de mesurer quelque chose avec des lunettes aussi déformantes !",
    "LargeOrSmall": "Gros ? ou... petit ?",
 
    "gTitleMinute6_1": "Injustice spatiale",
    "gTitleMinute6_2": "Injustice temporelle",
    
    "FlowElsie6_1_1": "Ce serait beaucoup plus simple si la quantité d’euros ne changeait pas. Tout le monde saurait que la réserve moyenne de monnaie est 30 mille euros, où qu’il soit, et quel que soit le moment.",
    "FlowFee6_1_1": "En effet, noter sur 5, puis sur 10, puis sur 20… c’est un peu embêtant ! ce serait plus simple de toujours noter sur 20. Pourtant…",
    "FlowFee6_2_1": "A l’origine, sais-tu qui a créé les monnaies ?",
    "FlowElsie6_2_1": "Je pense que ce sont des gens très forts qui les ont créées. On avait obligation d’utiliser ces monnaies, et pour en avoir, il fallait leur donner quelque chose en échange.",
    "MyMoney": "Ma monnaie à moi",
    "MustBeUsed": "Que t’as intérêt de l’utiliser",
    "FlowFee6_3_1": "N’aurait-il pas été juste de la créer puis de la distribuer à parts égales, ce que l’on appelle respecter une symétrie spatiale ?",
    "FlowElsie6_3_1": "Si, bien sûr, mais c’est passé, on n’y peut plus rien !",
    "FlowFee6_3_2": "Non, cette injustice n’appartient pas au passé, elle continue…",
    "FlowFee6_4_1": "Toi, et tous ceux qui vont naître, recevrez-vous 30 mille euros ?",
    "FlowElsie6_4_1": "Non, c’est vrai… et ce n’est pas juste… Malgré tout, il y a peut-être moyen que nous recevions ces 30 mille euros et que la quantité totale d’euros reste la même ?",
    "FlowFee6_5_1": "Comment ? En prenant les 30 mille euros à d’autres pour te les donner ?",
    "FlowElsie6_5_1": "Oui, comme Robin des Bois, en prenant aux riches pour donner aux pauvres.",
    "FlowFee6_6_1": "Faire simplement confiance à quelques hommes pour rétablir la justice, ça me semble bien risqué.",
    "FlowElsie6_6_1": "Peut-être que nous pourrions trouver une astuce qui nous aiderait…",

    "gTitleMinute7": "Dividende Universel",

    "FlowElsie7_1_1": "Alors augmentons régulièrement le nombre d’euros… et à chaque fois, partageons ces nouveaux euros entre nous tous ! Un peu comme si on nous remboursait petit à petit les 30 mille euros qui nous sont dus.",
    "FlowFee7_1_1": "En effet, c’est ce qu’il convient de faire pour respecter non seulement une symétrie spatiale, mais aussi ce que l’on appelle une symétrie temporelle.",
    "FlowElsie7_2_1": "On pourrait dire que chacun reçoit 10 euros par semaine ? Comme mon argent de poche, en fait !",
    "FlowFee7_2_1": "Est-ce beaucoup, 10 euros ?",
    "FlowElsie7_3_1": "Par rapport à 30 mille euros, ce n’est pas beaucoup, mais ce sera toutes les semaines, alors avec le temps…",
    "FlowFee7_3_1": "Justement ! n’oublie pas que tu as décidé de faire grossir régulièrement la masse monétaire, afin que chacun reçoive sa juste part de monnaie !",
    "FlowElsie7_4_1": "Oui, je vois le problème : 10 euros, par rapport à la quantité d’euros qui ne fait que grossir, c’est de moins en moins… comme un confetti posé sur un ballon gonflable et qui semblerait de plus en plus minuscule quand le ballon est gonflé.",
    "FlowFee7_4_1": "Au lieu de 10 euros, utilisons ce que l’on appelle une valeur relative : 10 pour 100, noté 10 %, ça veut dire que pour 100 euros qui existent, on crée 10 nouveaux euros.",
    "FlowElsie7_5_1": "On regarde la quantité d’euros qui existent déjà, on crée de nouveaux euros, 10 pour 100, puis chacun reçoit une part égale de ces nouveaux euros. Et on fait ça chaque semaine.",
    "FlowFee7_5_1": "Cette fois, 10 %, par rapport à la masse monétaire qui ne fait que grossir, c’est comme un confetti dessiné sur un ballon gonflable et qui semblerait grossir en même temps que le ballon est gonflé.",
    "FlowElsie7_6_1": "Oui ! Et c’est ça qu’il est juste de faire !",
    "FlowFee7_6_1": "Ce revenu auquel tout le monde a droit, il a un nom, on l’appelle un DU. Le mot DU est en fait l’abréviation d’un nom plus compliqué : Dividende Universel.",

    "gTitleMinute8_1": "Croissance",
    "gTitleMinute8_2": "exponentielle",

    "FlowElsie8_1_1": "10 pour 100, c’est pratique, ça correspond à une division par 10, on a juste à décaler la virgule ! Pour 100 euros, on en crée 10 ; une semaine plus tard, pour 110, on en crée 11 ; deux semaines plus tard, pour 121, on en crée 12,1.",
    "FlowFee8_1_1": "Regarde cette bande élastique : si on l’allonge de 10 % chaque semaine, sa longueur aura presque doublé la septième semaine. On dit de ce genre de croissance rapide qu’elle est exponentielle.",
    "Week": "Semaine",
    "FlowElsie8_2_1": "J’imagine, à l’école, si on changeait toutes les semaines le barème pour les notes… on aurait beau le savoir, ce serait difficile à suivre !",
    "FlowFee8_2_1": "Il n’y a pas de raison de créer de la monnaie aussi souvent. Si on le fait seulement chaque début d’année, on respecte encore largement la symétrie temporelle.",
    "FlowElsie8_3_1": "La première année, 10 % de nouveaux euros sont créés, c’est-à-dire 1 billion d’euros. Chacun en reçoit une part égale… La division ressemble à celle de tout à l’heure ! Ça fait un peu plus de 3 mille euros d’argent de poche par personne.",
    "FlowFee8_3_1": "On dit qu’il y a co-création de 10 % de nouvelle monnaie. L’année suivante, il y aura de nouveau co-création de 10 % de monnaie.",
    "FlowFee8_4_1": "Reprenons notre bande élastique : disons que sa surface représente la masse monétaire. On la divise en fines bandes de même largeur, une pour chaque personne. Dessinons les bandes pour 3 individus au lieu des 330 millions, c’est plus facile.",
    "FlowElsie8_4_1": "Chaque fine bande correspond à la moyenne, 30 mille euros. Et 10 % d’une fine bande, ça correspond au DU, 3 mille euros. 7 ans plus tard, la bande aura doublé de longueur. Donc la quantité d’euros, mais aussi la moyenne et le DU doublent tous les 7 ans !",
    "Thousand": "mille",
    "Euros": "euros",
    "UD": "DU",
    "UDs": "DU",
    "MonnetarySupplyAtYear": "Masse monétaire à l’année",
    "TrillionEuros": "billions d’euros",
    "BandOfIndividual": "Bande de l’individu",
    "EtcBands": "etc. 330 millions de bandes ",
    "FlowFee8_5_1": "En effet, tout double si on mesure en euros… Mais on peut aussi tout exprimer en nombre de DU.",
    "FlowElsie8_5_1": "Oui, un peu comme mon livre vaut trois argents de poche, voyons ce que vaut la quantité totale de monnaie en nombre de DU.",
    "FlowFee8_5_2": "Sur le dessin, on voit que la moyenne vaut 10 rectangles violets, c’est-à-dire 10 DU, maintenant ou 7 ans plus tard.",
    "FlowElsie8_6_1": "Et pour connaître la masse monétaire, il suffit de multiplier la moyenne par 330 millions : ça fait 3,3 milliards de DU. Maintenant ou 7 ans plus tard, on trouve toujours pareil.",
    "FlowFee8_6_1": "C’est ça, du moins si le nombre de personnes ne change pas ! On dit que dans ce référentiel, la masse monétaire est stable. Sa croissance est nulle, elle n’est plus du tout exponentielle.",
    "BillionDUs": "milliards de DU",

    "gTitleMinute9_1": "Le DU",
    "gTitleMinute9_2": "comme référentiel",

    "FlowElsie9_1_1": "En comptant en DU, on a utilisé un nouveau référentiel, c’est ça ?",
    "FlowFee9_1_1": "Oui. On pourrait aussi utiliser ton livre comme référentiel. Combien vaudrait le DU en nombre de livres ?",
    "FlowElsie9_1_2": "Le DU vaut 3 mille euros, et le livre vaut 30 euros, c’est 100 fois moins. C’est comme si le DU valait 100 livres !",
    "FlowFee9_1_2": "Tu crois que cela aurait du sens pour tout le monde d’utiliser un livre comme référentiel ?",
    "FlowElsie9_2_1": "Je ne crois pas, mes camarades n’aiment pas lire…",
    "FlowFee9_2_1": "Et là, tu considères la dimension spatiale, mais il y a aussi la dimension temporelle : les livres n’ont pas toujours existé. Parfois, certains veulent imposer leurs valeurs, par exemple l’or ou l’argent, comme référentiel, c’est injustifiable et intolérable !",
    "FlowElsie9_2_2": "Mais alors… il n’y a qu’un seul référentiel qui a un sens pour tout le monde, c’est l’homme lui-même !",
    "FlowFee9_3_1": "C’est ça ! Par exemple, la réserve moyenne de monnaie est basée sur l’homme. Le DU l’est également, puisque l’un vaut 10 % de l’autre. Ils ont un sens pour tous, et en tout temps.",
    "FlowElsie9_3_1": "Oui, c’est le DU qu’il faut utiliser comme référentiel ! Le livre vaut 100 fois moins, c’est comme s’il valait 1 centime de DU !",
    "FlowFee9_3_2": "Au dos du livre, au lieu d’écrire « Prix : 30 euros », on peut écrire « Prix : 0,01 DU », et cela aura un sens pour tout individu, quel qu’il soit dans l’espace et dans le temps.",
    "Price": "Prix",
    "DecSep": ",",
    "FlowElsie9_4_1": "Mais on sait que 7 ans plus tard, le DU aura doublé… si le livre vaut toujours 0,01 DU… alors il vaudra 60 euros !",
    "FlowFee9_4_1": "En effet, dans ce référentiel en euros, on dira qu’il y a eu inflation des prix. Trouves-tu ça choquant ?",
    "FlowElsie9_5_1": "Je ne suis pas sûre… le livre est passé de 30 à 60 euros, mais c’est parce que dans le même temps, chacun a reçu à parts égales plein d’argent de poche… donc ça compense ?",
    "FlowFee9_5_1": "Ça compense certainement, puisque nous savons que la masse monétaire est restée constante quand on compte en nombre de DU ! Pourquoi hésites-tu ?",
    "FlowElsie9_6_1": "C’est bizarre… Ça me rappelle l’histoire des trois sœurs : il y a deux ans d’écart entre chacune, et quand elles étaient enfants, la différence d’âge semblait énorme…",
    "FlowFee9_6_1": "… mais la différence semble de plus en plus minuscule à mesure que leur âge augmente, tel notre confetti posé sur un ballon gonflé année après année ! Il faut étudier ça de plus près…",
    "Year": "an",
    "Years": "ans",
    "Sister": "Sœur",

    "gTitleMinute10_1": "Attraction",
    "gTitleMinute10_2": "vers la moyenne",

    "FlowFee10_1_1": "Voyons trois cas. Premièrement : la personne qui a la moyenne de 30 mille euros, c’est-à-dire 10 DU, reste à cette moyenne de 10 DU, soit 33 mille euros après émission de la nouvelle monnaie.",
    "FlowElsie10_1_1": "On l’a vu avec l’élastique : il s’allonge pour que la moyenne de 10 DU de l’année 2 corresponde à 10+1 DU de l’année 1.",
    "FlowFee10_1_2": "Ça rappelle aussi l’histoire des trois sœurs : la deuxième a l’âge moyen à 4 ans, et elle l’aura encore à 50 ans.",
    "TheYear": "Année",
    "AverageOfYear": "Moyenne année",
    "FlowFee10_2_1": "Deuxièmement, celui qui a moins que la réserve moyenne : après la création des 10 % de nouvelle monnaie, il reste en dessous, mais d’une certaine façon, s’en rapproche !",
    "FlowElsie10_2_1": "On l’a bien vu avec les trois sœurs : la troisième semble un peu plus près de l’âge moyen année après année.",
    "FlowFee10_2_2": "Les deux ans qui lui manquent pour avoir l’âge moyen semblent de plus en plus minuscules, comme le confetti sur le ballon gonflable.",
    "TimesTheAverage": "fois la moyenne",
    "FlowElsie10_3_1": "Avec l’élastique, on voit que celui qui n’a aucun euro au début en a 3 mille l’année 2, mais il lui manque toujours 30 mille euros pour avoir la moyenne. Sauf que le nombre d’euros augmente et…",
    "FlowFee10_3_1": "… et ces 30 mille euros sembleront de plus en plus minuscules ! Finalement, si on compte en DU, cet individu aura reçu 0,91 DU au bout de la 1ère année ; 8,5 à la 20ème ; et 9,8 à la 40ème…",
    "FlowElsie10_3_2": "Il n’atteint pas la moyenne de 10 DU, mais c’est très proche !",
    "UdOfYear": "DU de l’année",
    "FlowRate": "Taux",
    "MoneyReceivedByAnIndividual_1": "Monnaie",
    "MoneyReceivedByAnIndividual_2": "reçue par",
    "MoneyReceivedByAnIndividual_3": "un individu",
    "FlowFee10_4_1": "Troisièmement, celui qui avait plus que la réserve moyenne…",
    "FlowElsie10_4_1": "C’est un peu pareil : il reste au-dessus mais s’en rapproche. Cette fois, c’est comme avec la première sœur.",
    "FlowFee10_5_1": "Remarque le cas d’un individu qui aurait toute la masse monétaire en sa possession, et les autres rien…",
    "FlowElsie10_5_1": "Oui, après création de 10 % de nouveaux euros, il n’aura plus que 90 % de la monnaie ! Et plus les années passeront, plus sa réserve d’euros semblera petite par rapport à la totalité, comme le confetti sur le ballon.",
    "FlowFee10_6_1": "Petite, mais à quel point ? Si on fait le calcul, on trouve que sa réserve ne représentera plus que 39 % de la masse monétaire à la 10ème année ; 15 % à la 20ème ; 6 % à la 30ème ; et 2,5 % à la 40ème…",
    "FlowElsie10_6_1": "C’est Robin des Bois qui va être content ! Grâce au DU, si ma réserve est au-dessus de la moyenne, elle semble diminuer, alors que si elle est en dessous, elle semble augmenter !",
    "FlowFee10_6_2": "Oui, cette fois, on peut parler d’un cercle vertueux.",
    "FlowVirtuous1_1": "Si j’ai peu d’influence, ",
    "FlowVirtuous1_2": "le DU augmente mon influence.",
    "FlowVirtuous2_1": "Si j’ai beaucoup d’influence, ",
    "FlowVirtuous2_2": "le DU diminue mon influence.",
    "SpaceOccupiedAllTheEuros_1": "Place occupée par",
    "SpaceOccupiedAllTheEuros_2": "la réserve de celui",
    "SpaceOccupiedAllTheEuros_3": "qui a tous les euros",

    "gTitleMinute11_1": "Taux du",
    "gTitleMinute11_2": "Dividende Universel",

    "FlowElsie11_1_1": "Avec cette augmentation permanente, une réserve d’euros qui semble grande un jour ne l’est plus des années plus tard. On dirait une astuce pour lui donner une durée de vie limitée.",
    "FlowFee11_1_1": "Oui, limitée et bien fixée ! Les humains rêvent d’une monnaie résistant au temps, ça les rassure. Mais c’est une folie ! Là, nous voulons une monnaie à l’image de l’homme, les deux vivant au même rythme. Et c’est le taux du DU qui fixe ce rythme.",
    "FlowElsie11_1_2": "Du coup, 10 %, ce n’est peut-être pas un bon taux. Comment va-t-on faire pour le savoir ?",
    "FlowFee11_2_1": "On a calculé la réserve moyenne de monnaie par individu, mais là, il nous faut leur durée de vie moyenne : elle est d’environ 80 ans.",
    "FlowElsie11_2_1": "Donc pour calculer un bon taux, on doit faire intervenir ce 80 quelque part… ça ne nous avance pas beaucoup…",
    "FlowFee11_2_2": "Nous allons partager les 330 millions d’individus en deux : ceux qui ont moins de quarante ans, appelons-les les entrants…",
    "FlowElsie11_2_2": "… et les sortants, ceux qui ont plus de quarante ans ! C’est encore d’une symétrie dont tu veux parler !",
    "FlowFee11_3_1": "Tu as vu juste. Au bout de quarante ans, on a déjà calculé que les entrants ont quasiment reçu leur 10 DU. Ce côté de la symétrie est satisfaisant.",
    "FlowElsie11_3_1": "Oui, reste à voir les sortants : au bout de quarante ans, ils ne sont plus très nombreux…",
    "FlowFee11_3_2": "Et la monnaie qui existait quand ils faisaient partie des entrants, qu’est-elle devenue ?",
    "FlowElsie11_3_2": "En fait, on l’a déjà calculé : au bout de 40 ans, elle aussi a quasiment disparu, elle ne représente plus que 2,5 %.",
    "FlowFee11_4_1": "2,5 %, c’est une valeur raisonnable, car la 40ème année, on peut estimer que les sortants sont peu, mais qu’ils représentent encore à peu près 2,5 %.",
    "FlowElsie11_4_1": "Pourquoi les sortants ne seraient plus que 2,5 % ?",
    "FlowFee11_5_1": "2,5 pour 100, c’est la même chose que 1 pour 40. Or, on peut estimer que tous les ans, il y a une même proportion des sortants qui disparaît.",
    "FlowElsie11_5_1": "Et une même proportion pendant 40 ans, ça veut dire 1 personne sur 40 qui disparaît chaque année.",
    "FlowFee11_5_2": "C’est ça. On estime donc que la 40ème année, il ne reste plus qu’un dernier quarantième des sortants, c’est-à-dire 2,5 %.",
    "FlowElsie11_6_1": "On pourrait refaire les calculs avec d’autres valeurs pour le taux, voir ce que ça donne avec 1 %, 5 % ou 20 % ?",
    "FlowFee11_6_1": "Regarde, les résultats sont dans ces tableaux : on peut constater que 10 % est la valeur qui respecte le mieux la symétrie que l’on a choisie.",
    "FlowElsie11_6_2": "Tant mieux, 10 c’est bien pratique !",
    "MoneyIssuedByAnIncoming_1": "Monnaie",
    "MoneyIssuedByAnIncoming_2": "émise par",
    "MoneyIssuedByAnIncoming_3": "un entrant",
    "SpaceOccupiedByOutgoingPeople_1": "Place occupée par",
    "SpaceOccupiedByOutgoingPeople_2": "la masse monétaire",
    "SpaceOccupiedByOutgoingPeople_3": "des sortants",

    "gTitleMinute12": "Monnaie libre",

    "FlowElsie12_1_1": "En fait, les entrants qui reçoivent leurs DU, ça ressemble à un héritage que les sortants leur laissent.",
    "FlowFee12_1_1": "C’est vrai. Tes ancêtres t’ont transmis des tas de choses, comme les chiffres et les lettres que nous utilisons aujourd’hui. Tu n’as pas eu à travailler pour y avoir accès. Tout ceci a une grande valeur et n’appartient pas plus aux uns qu’aux autres. D’une certaine façon, le DU représente cet héritage universel.",
    "Universal": "Universel",
    "FlowElsie12_2_1": "Connais-tu un livre qui parle de tout ça ?",
    "FlowFee12_2_1": "J’en connais un, intitulé « La Théorie Relative de la Monnaie » de Stéphane Laborde, publié sous licence libre.",
    "FlowElsie12_2_2": "Je connais les licences libres, c’est quand on peut télécharger, réutiliser, réimprimer, modifier, distribuer, copier… les textes ou les dessins ! Par contre, ça veut dire quoi « Théorie Relative de la Monnaie » ?",
    "FlowFee12_3_1": "Nous avons vu quelques principes de symétrie. En les appliquant à la monnaie, nous avons suivi ce que l’on appelle la Théorie Relative de la Monnaie. Elle dit également qu’une monnaie est « non libre » quand elle ne respecte pas ces principes, et que son fonctionnement n’est pas accessible à tous.",
    "FlowElsie12_3_1": "Ces monnaies « non libres » sont vraiment nulles : ce sont de mauvais outils, elles mesurent mal et déforment tout de façon très injuste. Mais nous avons vu ce qu’il faudrait pour qu’elles soient beaucoup mieux !",
    "FlowElsie12_4_1": "J’ai lu qu’il existait des villes ayant leur propre monnaie.",
    "FlowFee12_4_1": "C’est exact ! Certains ont compris qu’ils ont tout pour vivre dans l’abondance, sauf qu’ils se trouvent dans un cercle vicieux qui prive petit à petit leur région de monnaie... Face à cet assèchement monétaire, ils ont eu l’idée de mettre en place leur propre monnaie.",
    "FlowElsie12_5_1": "Mais alors, il existe déjà des monnaies libres !",
    "FlowFee12_5_1": "Pas vraiment. Certaines monnaies locales sont dites « fondantes », c’est-à-dire que les billets ont une date d’émission et leur valeur diminue mois après mois. Mais aucune ne contient cette idée de DU. Cependant, cela pourrait bientôt changer : des monnaies libres sont en préparation !",
    "FlowElsie12_6_1": "Oui, mais tu sais, c’est comme pour les licences libres : beaucoup ne connaissent pas tout ça…",
    "FlowFee12_6_1": "Ne perds pas espoir ! Car le succès des licences libres est indéniable et a parfaitement illustré une phrase célèbre : « D’abord ils vous ignorent, ensuite ils vous raillent, puis ils vous combattent, et enfin, vous gagnez. »",
    "FlowElsie12_6_2": "Alors les monnaies libres vont gagner ! Et on chantera « Un homme, un DU ! »",

    "rViewMinute1_1": "Un homme, un vote",
    "rViewMinute1_2": "Cœur et Symétrie",
    "rViewMinute1_3": "Voter « OUI » ou « NON »",
    "rViewMinute1_4": "L’argent dirige le monde",
    "rViewMinute1_5": "Un homme, un billet",
    "rViewMinute1_6": "C’est comme ça",

    "rViewMinute2_1": "10 billions d’euros en tout",
    "rViewMinute2_2": "Revenu et réserve",
    "rViewMinute2_3": "Une note de 10, c’est relatif",
    "rViewMinute2_4": "Nécessité d’un référentiel",
    "rViewMinute2_5": "Réserve moyenne",
    "rViewMinute2_6": "Demande d’augmentation",

    "rViewMinute3_1": "Rembourser les intérêts",
    "rViewMinute3_2": "Riches de plus en plus riches",
    "rViewMinute3_3": "0 en punition",
    "rViewMinute3_4": "20 en récompense",
    "rViewMinute3_5": "Accumuler un capital",
    "rViewMinute3_6": "Compétition destructrice",

    "rViewMinute4_1": "Un livre cher",
    "rViewMinute4_2": "Un livre pas cher",
    "rViewMinute4_3": "Deux points de vue",
    "rViewMinute4_4": "Relativité des notes",
    "rViewMinute4_5": "Points de vue délaissés",
    "rViewMinute4_6": "La monnaie à l’image de l’or",

    "rViewMinute5_1": "Le nombre d’euros augmente",
    "rViewMinute5_2": "La réserve moyenne augmente",
    "rViewMinute5_3": "Croissance irrégulière",
    "rViewMinute5_4": "Asymétrie temporelle",
    "rViewMinute5_5": "Asymétrie spatiale",
    "rViewMinute5_6": "Lunettes déformantes",

    "rViewMinute6_1": "Envie d’une masse monétaire constante",
    "rViewMinute6_2": "Une monnaie pour asservir",
    "rViewMinute6_3": "Partager la nouvelle monnaie dans l’espace",
    "rViewMinute6_4": "Partager la nouvelle monnaie dans le temps",
    "rViewMinute6_5": "Pour garder une masse constante",
    "rViewMinute6_6": "Faire confiance en quelques hommes",

    "rViewMinute7_1": "Augmentation petit à petit",
    "rViewMinute7_2": "10 nouveaux euros par semaines pour tous",
    "rViewMinute7_3": "Comparaison avec la réserve moyenne",
    "rViewMinute7_4": "Un confetti posé sur un ballon gonflable",
    "rViewMinute7_5": "Un confetti dessiné sur un ballon gonflable",
    "rViewMinute7_6": "DU pour Dividende Universel",

    "rViewMinute8_1": "L’élastique double de longueur rapidement",
    "rViewMinute8_2": "Toutes les semaines, c’est difficile à suivre",
    "rViewMinute8_3": "Co-création annuelle",
    "rViewMinute8_4": "Tout double tous les 7 ans",
    "rViewMinute8_5": "Et si on comptait en nombre de DU",
    "rViewMinute8_6": "Croissance nulle",

    "rViewMinute9_1": "Un livre comme référentiel",
    "rViewMinute9_2": "Un référentiel basé sur l’être humain",
    "rViewMinute9_3": "Livre à 0,01 DU",
    "rViewMinute9_4": "Le livre passe de 30 à 60 euros en 7 ans",
    "rViewMinute9_5": "En même temps, on a reçu plein d’argent",
    "rViewMinute9_6": "L’histoire des trois sœurs",

    "rViewMinute10_1": "La personne qui a la moyenne",
    "rViewMinute10_2": "La personne qui a moins que la moyenne",
    "rViewMinute10_3": "9,8 DU à la 40ème année",
    "rViewMinute10_4": "La personne qui a plus que la moyenne",
    "rViewMinute10_5": "La personne qui a tous les euros",
    "rViewMinute10_6": "Cercle vertueux",

    "rViewMinute11_1": "Une durée de vie pour la monnaie",
    "rViewMinute11_2": "Une symétrie entre les entrants et les sortants",
    "rViewMinute11_3": "Les entrants au bout de 40 ans",
    "rViewMinute11_4": "Les sortants au bout de 40 ans",
    "rViewMinute11_5": "2,5 pour 100 ou 1 pour 40",
    "rViewMinute11_6": "Comparaisons avec différents taux",

    "rViewMinute12_1": "Héritage Universel",
    "rViewMinute12_2": "Stéphane Laborde et licence libre",
    "rViewMinute12_3": "Monnaie non libre",
    "rViewMinute12_4": "Monnaie locale",
    "rViewMinute12_5": "Monnaie fondante",
    "rViewMinute12_6": "Un homme, un DU",

    "Recap": "Récap"
}